[
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1894767.shtml",
        "title": "1张图看NBA的残酷!他去年跟库里进2阵今年底薪",
        "content": "\n\n\n心疼小托马斯\n\n　　北京时间7月14日，据《Clutch Points》报道，伊赛亚-托马斯与丹佛掘金队达成一致，最终他接受了一份老将底薪合同。然而在去年时小托马斯有豪言壮志，一度声称自己的身价值得拿到顶薪。\n　　小托马斯加盟掘金之后，这是他职业生涯近四年以来更换的第五支球队。2016-17赛季小托马斯在波士顿凯尔特人效力时，能够贡献28.9分5.9次助攻和2.7个篮板。当时被称为“末节之王”的小刺客，对外表示对自己拿到顶薪合同信心满满。\n\n　　在2017年小托马斯入选了最佳阵容第二阵容，当时与他一同入选的四位球员，分别是字母哥、斯蒂芬-库里、凯文-杜兰特和戈贝尔，这四位球员全部拿到了大合同，唯独小托马斯一人的身价一落千丈。\n　　小托马斯在上赛季分别效力骑士和湖人两支球队，然而今年夏天他却没能得到洛杉矶的续约通知。最终只能选择和掘金签订一份一年的老将底薪合同，重新与迈克尔-马龙主教练联手。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "托马斯 库里 最佳阵容 ",
        "time": "2018-07-14 09:32:44"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1732927.shtml",
        "title": "一张普通的签约照 但马刺球迷看了心里都会酸",
        "content": "\n\n\n马刺的9号，新的征程\n　　北京时间7月14日，据美国媒体报道，在托尼-帕克加盟夏洛特黄蜂之后，今天他在球队中首次亮相。并且在发布会上，帕克向大家展示了他的新球衣。\n　　从图片中可以看出，帕克去到黄蜂之后，依旧将身着“9号”球衣。虽然和马刺队当年的号码相同，但主题色完全不同，令很多马刺球迷心里五味杂陈。\n\n　　对于帕克而言，这是他职业生涯17年以来首次更换球队。离开圣安东尼奥马刺之后，对他来讲是一次新的挑战。36岁的法国人，将辅佐年轻的控卫肯巴-沃克。第一次来到东部打球的帕克，需要做出一些调整，给黄蜂队带来变化。\n　　上赛季帕克场均能够出战55场比赛，贡献7.7分3.5次助攻和1.7个篮板。而上赛季也成为帕克正式交出马刺首发控卫的关键节点。\n　　有网友声称：当看到帕克展示新球衣时，有一种孩子出嫁的莫名伤心感。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "帕克 马刺 黄蜂 ",
        "time": "2018-07-14 09:06:55"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1691852.shtml",
        "title": "总经理自认火箭应该联盟第2！他想打庄家的脸",
        "content": "\n\n\n莫雷觉得火箭应该是联盟第二的\n\n　　北京时间7月14日，据美媒体报道，火箭队总经理达瑞尔-莫雷在接受采访时表示，虽然火箭队在今年休赛期至今的运作没有什么亮点，但是他们的目标依然是追赶勇士队。\n　　今年夏天，火箭队失去了两位重要的侧翼阿里扎和巴莫特，与此同时，他们也没有追到大牌自由球员，除了续约克里斯-保罗之外，火箭队目前还没有续约卡培拉。\n　　然而火箭队总经理莫雷在今天接受电台采访时明确表示，追赶勇士队的目标一直不变。\n　　“我们依然在追赶勇士队，他们显然是联盟的标杆，我们的大多数运作都是在冒风险，当然是聪明的以及经过计算的风险。如果实现目标，我们可以缩小和勇士队的差距。到目前为止，我们对这些运作感到满意。”莫雷说道，“我们觉得詹姆斯-恩尼斯和迈卡威能帮助我们（缩小和勇士队差距）。”\n　　当被问到火箭队下赛季的夺冠赔率还没有湖人队高时，莫雷表示：“这真的很疯狂，我只是实事求是。我们觉得我们的夺冠赔率应该在联盟里仅次于勇士队，但我们显然需要证明这一点。”\n　　另外在被问到火箭队对考辛斯的兴趣程度时，莫雷承认即使火箭队对考辛斯的兴趣和勇士队一样，考辛斯也不会选择火箭队，因为有卡培拉。此外，莫雷依然相信火箭队能够和勇士队很好地对位。\n　　（罗森）\n\n\n\n\n\n",
        "label": "莫雷 火箭 勇士 ",
        "time": "2018-07-14 09:00:00"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1586316.shtml",
        "title": "库里野场被穿裆！拉人+扔牙套MVP丢人了(gif)",
        "content": "\n\n\n尴尬了！\n\n　　北京时间7月14日，据美媒体报道，勇士队球星斯蒂芬-库里近日参加了一场高尔夫名人赛，期间和一位小朋友进行篮球互动时，库里居然遭到穿裆过人的羞辱。\n　　当时，一位小朋友和库里进行单挑互动，结果那位小朋友看准时机，并对库里完成了一次穿裆运球过人。\n\n\n　　遭到“羞辱”之后，库里无奈之下拉了那位小朋友的衣服，随后，库里还把嘴里的牙套给扔了。\n　　当然，这就是一次娱乐性的互动，不得不说，库里遭遇穿裆运球之后的反应很有节目效果。\n　　（罗森）\n\n\n\n\n\n",
        "label": "库里 勇士 高尔夫 ",
        "time": "2018-07-14 08:38:45"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1600428.shtml",
        "title": "夏联:衡艺丰缺阵奇才告负 太阳44分血洗马刺",
        "content": "\n\n\n太阳44分血洗马刺\n\n\n　　北京时间7月14日，夏季联赛被淘汰的16支球队今天捉队厮杀，在率先结束的四场比赛中，奇才不敌独行侠，中国球员衡艺丰缺阵；状元秀艾顿休息，但太阳狂胜马刺44分之多；步行者和尼克斯也轻松过关，都赢了19分以上。以下是这四场比赛的综述：\n　　奇才92-独行侠96\n　　杰伦-琼斯为独行侠拿下了21分8个篮板，替补出场的亚当斯也得了21分，马努-莱科姆10分。\n　　奇才的中国球员衡艺丰并没上场，特洛伊-布朗拿下了25分，托马斯-布莱恩特22分7个篮板，德文-罗宾逊13分12个篮板。\n　　奇才在首节以13-29落后的不利情况下开始反击，在第二节他们以21-6胜出，上半场以只以34-35落后。\n　　下半场两队打得难解难分，拼到最后1分钟。第四节双方交替领先，在比赛还有1分06秒时，布朗两罚两中，奇才只以85-87落后。莱科姆特命中一记关键三分并造成犯规，连投带罚拿下4分，独行侠以91-85领先。\n　　奇才连续投篮命中，又将差距缩小到2分。独行侠罚失一球后，但克里克抢下进攻篮板，直接将球补进，在比赛还有11秒时以94-89领先。奇才虽然又将差距缩小到2分，但为时已晚，独行侠用罚球锁定胜局。\n　　篮网79-步行者116\n　　步行者在中间两节发威，一举击溃对手。第二节他们拿下了33分，第三节更是暴砍39分，两节共得了72分，而篮网只得41分，就此被甩开。\n　　CJ-威尔考克斯拿下了22分，波瑟雷斯14分，萨姆纳13分。替补出场的希姆斯也为步行者拿下了21分，科维-兰多夫12分8个篮板。\n　　篮网几乎全场落后。泰勒-戴维斯拿下了19分7个篮板，西奥-品森12分，替补出场的特雷沃-汤普森11分9个篮板。\n　　尼克斯102-鹈鹕83\n　　尼克斯命中率达到50%。泰瑞斯-沃克得了16分、5个篮板和6次助攻，多特森15分6个篮板和5次助攻，米切尔-罗宾逊14分12个篮板。替补出场的丹尼尔-奥切夫得了22分8个篮板，特洛伊11分。\n　　加顿-格林为鹈鹕得了23分，替补出场的DJ-霍格16分，兰德尔11分。\n　　鹈鹕在第二节只让对手得13分，一举以43-40反超。不过此后两节尼克斯火力爆发，共得了62分，让胜负失去悬念。\n　　马刺55-太阳99\n　　太阳常规赛排名第3，但昨天竟然被排名第30位的76人击败，无缘16强。他们成为被淘汰的一员，今天将怒气撒在马刺身上。\n　　状元德安德烈-艾顿缺阵，沙奎尔-哈里森得了13分7次助攻和6个篮板，里德11分5个篮板，库利10分9个篮板。替补出场的贾文特-格林20分5个篮板，亚历克-彼得斯17分。\n　　马刺命中率只有31.4%，全队只有一人上双，替补出场的马弗里克-罗瓦恩11分。\n　　太阳早早让胜负失去悬念，第二节他们以29-9狂胜，一举取得20分的优势。此后两节，太阳还在拉开差距。虽然不能进16强，但他们以一场酣畅淋漓的胜利结束今年的夏季联赛。\n　　（吴哥）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "label": "衡艺丰 奇才 马刺 ",
        "time": "2018-07-14 08:35:12"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1536564.shtml",
        "title": "曝安东尼只剩最后1条道!昨天的交易把路堵死了",
        "content": "\n\n\n安东尼最终会被买断吗\n\n　　北京时间7月14日，据沃神报道，由于目前没有遇到理想的交易方案，雷霆队很可能会选择裁掉卡梅罗-安东尼。\n　　上个月，安东尼选择执行下赛季价值2800万美元左右的合同选项，但是他和雷霆队将会在今年夏天分道扬镳。\n　　过去这一周，雷霆队一直在试图通过交易送走安东尼，但是据沃神透露，交易安东尼的可能性已经变得很小了。\n　　沃神还指出，像篮网这种之前有薪金空间的球队，他们在最近几天都使用了薪金空间。\n　　“到了某个时间点，雷霆队预计将会裁掉（安东尼）。”沃神说道。\n　　按照劳资协议的规定，如果雷霆队裁掉安东尼，那么他们可以在未来3年内付清安东尼下赛季的薪水，也就是每年支付930万美元。\n　　（罗森）\n\n\n\n\n\n",
        "label": "安东尼 雷霆 篮网 ",
        "time": "2018-07-14 08:27:46"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1506493.shtml",
        "title": "感受下NBA名宿1赔6000的神技！竟然还嘲讽对手",
        "content": "\n\n\n巴克利还嘲讽对手\n\n　　北京时间7月14日，据美媒体报道，TNT著名评论员查尔斯-巴克利近日参加了一场高尔夫名人赛，而他的夺冠赔率居然只有1赔6000。\n　　在NBA球员里，巴克利玩高尔夫的时间应该算是比较长了。近日，他和斯蒂芬-库里一起参加了一场高尔夫名人赛。\n\n　　比赛中，巴克利耍宝不断，他甚至在一次挥杆中尝试单手挥杆，但是当他把球击打出去之后，巴克利显得很失望和不满意。\n　　另外，当其他选手在比赛的时候，巴克利却在一旁嘘对手。\n\n　　让巴克利感觉面子上挂不住的是，他在本届高尔夫名人赛的夺冠赔率居然只有1赔6000，篮球界最低！\n　　（罗森）\n\n\n\n\n\n",
        "label": "巴克利 高尔夫 NBA ",
        "time": "2018-07-14 08:19:53"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1410897.shtml",
        "title": "人类勉扣精华再出代表作！转身折叠喝水时别看",
        "content": "\n\n\n库里又出一个生涯代表作！\n\n　　北京时间7月14日，据美媒体报道，勇士队球星斯蒂芬-库里近日参加了一场高尔夫名人赛。期间，库里试图完成一个转身折叠扣篮，可惜失败。\n　　从现场的视频来看，库里先是助跑转身折叠扣篮，结果将球扣在了篮筐上，扣篮失败！此时，现场的观众发出了阵阵嘘声。\n　　随后，库里拿球在篮下酝酿了一下，然后原地起跳单手劈扣，扣完之后，心有不甘的库里转身没走几步，他又折回并再次单手劈扣。\n\n　　事实上，这已经不是库里在这次高尔夫名人赛中第一次出糗。此前，他还遭到一名小球迷的“穿裆羞辱”。\n　　去年夏天，克雷-汤普森在中国行的活动中360度扣篮失败，当时库里还在社交媒体上调侃了汤神。不知道汤神这次会如何评价库里。\n　　（罗森）\n\n\n\n\n\n",
        "label": "库里 勇士 勉扣 ",
        "time": "2018-07-14 07:44:51"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1394134.shtml",
        "title": "曝湖人曾有意报价2位超新星!联手詹姆斯画太美",
        "content": "\n\n\n湖人曾考虑过拉文\n\n　　北京时间7月14日，据美媒体报道，今年的自由球员市场，湖人队曾考虑签扎克-拉文或者克林特-卡培拉来搭档勒布朗-詹姆斯，但目前来看希望非常渺茫。\n　　湖人队在今夏自由球员市场的A计划是引入两名超级巨星，比如詹姆斯+乔治，或者詹姆斯+考瓦伊。但是乔治已经和雷霆续约，而考瓦伊的交易还没有眉目。\n　　据了解，湖人队曾考虑过另一种途径，那就是签下受限自由球员拉文或者卡培拉，并搭档詹姆斯。\n　　但是拉文已经和公牛队续约，而卡培拉虽然还没有和火箭队达成续约，但是火箭队预计会匹配卡培拉收到的任何报价。\n　　（罗森）\n\n\n\n\n\n",
        "label": "詹姆斯 卡培拉 拉文 ",
        "time": "2018-07-14 07:36:59"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1390122.shtml",
        "title": "老将曝勇士更衣室出问题？知道真相的你无语了",
        "content": "\n\n\n逗你玩儿！\n\n　　北京时间7月14日，据美媒体报道，勇士队今年卫冕之后，球队替补大前锋大卫-韦斯特曾暗示勇士队的更衣室里存在矛盾。然而据勇士队助教迈克-布朗透露，韦斯特那番话是逗媒体玩的。\n　　当勇士队在总决赛横扫骑士队之后，大卫-韦斯特说了这么一番话：“我们球队内部存在一些问题。我是认真的，当你们发现了之后，你们都会感到惊讶的。”\n　　当时，勇士队前锋凯文-卢尼在谈到韦斯特的言论时笑着说道：“大卫-韦斯特总是喜欢逗媒体。”\n　　近日，勇士队首席助教迈克-布朗在接受采访时证实了卢尼的观点。\n　　“没有什么深层次的秘密。”布朗表示，“整个赛季，我们经历过起伏，和其他任何球队一样，但是我们能够克服。史蒂夫（科尔）和韦斯特讨论过这个话题，而大卫当时的回答是：‘我是在（和媒体）开玩笑呢。’仅此而已。”\n　　（罗森）\n\n\n\n\n\n",
        "label": "韦斯特 迈克-布朗 勇士 ",
        "time": "2018-07-14 07:34:40"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfefkqr0804389.shtml",
        "title": "考神加盟勇士用意在此 他领衔9人下季浴火重生",
        "content": "\n\n\n詹姆斯会迎来新生吗？\n\n　　北京时间7月12日，NBA自由市场的大门依旧敞开，但是近些日子的一些转会，给不少球员带来了新的机会。无论是超级巨星、角色球员，还是初出茅庐的新秀，他们来到新球队都会迎来很大的转变。\n　　10、诺伦斯-诺埃尔得到新机遇\n　　在独行侠的日子里，诺埃尔更多的时间是在场下看着队友们比赛。如今来到俄城，他重焕生机有了机会改变自己。\n　　首先要确定一点，诺埃尔不可能被多诺万列入首发，因为他无法代替史蒂芬-亚当斯的位置。另外诺埃尔由于投篮受限，所以他更多时候需要在轮转阵容中充当一个护框者的角色。上赛季他的防守效率值为+4.5，真实防守贡献值为2.36，位列联盟第29位。放在雷霆队中对比，诺埃尔仅比罗伯森（4.34）的真实防守贡献值低。当然诺埃尔新赛季很可能得到提升，这就会让上赛季每百回合失分104.5分，防守效率值为联盟第13的雷霆轮转阵容，在防守上做出很大补强。\n　　如果诺埃尔在雷霆渐入佳境，多诺万会给他更多表现机会，同时让他在替补阵容中担任更重要的角色。\n　　9、阿里扎成为太阳新导师\n　　33岁的阿里扎1年1500万签约太阳，他要在菲尼克斯发挥的作用不仅仅是一名3D球员的能力。这位老将身经百战，打过很多硬仗拥有着很强的活力。而且他能够接受球队给予他的任何角色，当他投篮不准时会改变策略。这会让太阳队在场上和更衣室多一个主心骨，帮助艾顿、布克、沃伦和杰克逊等年轻球员成长。\n　　上赛季季后赛当阿里扎在场时，火箭队每百回合能够多净胜16.3分。另外阿里扎的到来会帮助太阳改善防守，太阳上赛季是联盟防守效率最差的球队。在进攻上阿里扎除了能够接球投篮之外，他定点跳投得分位列全联盟第73位，超过了太阳队所有球员。\n　　8、威尔森-钱德勒被交易到76人\n　　钱德勒的加盟让掘金得到了二轮签，他可以在对方摆出小阵容中充当顽强的防守者，职业生涯34.1%的得分都来自三分线。他并不需要为莱昂纳德的引援让步，因为身价为1280万的钱德勒，在场上的位置非常灵活。在布朗教练的指导下，他可以最大限度发挥出自己防守灵活和利用对方失误得分的能力。\n　　虽然上赛季他场均10分5.4个篮板和2.2次助攻的表现，并没有给人留下太深刻印象。但是在ESPN依照在场正负值评比中，钱德勒在小前锋位置上位列全联盟第43位。钱德勒并没有在某一方面做的非常出众，但是他全能的表现为团队提供了很多机会。费城能够得到他就拥有了很多机会，无论他们追求莱昂纳德结果如何。\n　　7、卢卡-东契奇\n　　独行侠为了东契奇送走了一个未来的选秀权，但是这一切都被外界看做很值。东契奇打球的方式非常稳健，另外他丰富的大赛经验会让他很快适应NBA。\n　　在夺得欧洲冠军联赛最有价值球员时，东契奇场均为皇家马德里队贡献14.2分5.3个篮板和4.5次助攻，投篮命中率为45%，三分球命中率为31%，罚球命中率为78.9%。无论是在皇马还是在国家队，东契奇都是球队的箭头人物，这会让他在NBA遇到顶尖球员时，不会有太大压力。他已经做好了准备，为独行侠创造出自己的影响力。\n　　6、新奥尔良鹈鹕的又一对肯塔基组合\n　　上赛季在距离篮筐三英尺投篮300次以上，并且转换效率在70%以上，在该区域至少命中了40%的球，能达到以上要求的就有兰德尔。其他人分别是勒布朗-詹姆斯、阿尔德里奇、西蒙斯和字母哥。\n　　他进攻端终结能力会凸显出价值，并且快速的脚步移动和力量，会使得他的防守价值显现出来。考辛斯和隆多的离开，让戴维斯身边少了肯塔基校友，但兰德尔的到来填充了这个空缺。虽然考辛斯离开让鹈鹕少了在禁区的威胁，但是兰德尔更愿意在防守上投入，同时他的积极跑动会给球队在转换进攻时带来更多机会。\n　　5、小乔丹与独行侠的续缘\n　　当这位大个子球员与德克-诺维茨基搭档会产生怎样的效果呢？小乔丹是一个强力篮板手，他能够为独行侠争得更多二次进攻机会。德国战车在外线的精准投篮，可以帮助球队在进攻时拉开空间。当小乔丹摆脱防守之后，可以从小史密斯和东契奇两人手中“接饼”。\n　　小乔丹上赛季在篮下防守时，对手的投篮命中率为63.9%，这并不是一个理想的防守效率值。但是他在ESPN的防守评价系统中，得到了正分数。作为一个掩护者，虽然无法达到2016-17赛季99%的成绩，但是他上赛季仍可以超过联盟84%的球员掩护质量。如此一来，小乔丹在任何位置出现，都会使得球队的进攻变得更具威胁。\n　　4、太阳选择状元秀德安德鲁-艾顿\n　　夏季联赛上艾顿的表现相当抢眼，三场比赛他场均贡献16分11个篮板和1次封盖，66.7%的投篮命中率。失误控制的很理想，而且在与班巴的防守对比上，艾顿比人们预期的要好很多。\n　　新赛季艾顿会成为太阳的首发中锋，成为德文-布克身边的有利助手。他要为争夺最佳新秀而努力，甚至艾顿有潜力成为当今联盟最有杀伤的内线球员。尽管他很难帮助太阳队很快晋级季后赛，但是可以成为球队重建的重要一环。\n　　3、泰瑞克-埃文斯和奥拉迪波的搭档\n　　埃文斯在ESPN在场正负值评比上位列第34位，上赛季当他在场时，每百回合灰熊可以多得11.5分。今年28岁的埃文斯，其实在职业生涯的上升期。上赛季他三分线外命中率为39.9%，而之前在国王时埃文斯外线命中率高达43.8%。作为一个平衡性的后卫，他可以跳投也可以依靠强壮身体突破。\n　　侧翼的问题一直困扰奥拉迪波，现如今埃文斯的到来，给球队进攻上解决了一定问题。场上五个位置可以拉开空间，并且都有投突能力。上赛季灰熊队伤兵满营，埃文斯拥有很多证明自己的机会，培养了他的自信。新赛季埃文斯在和奥拉迪波的组合之下，或许会迎来更多提高。\n　　2、偷猎者德马库斯-考辛斯\n　　考辛斯加盟勇士让联盟格局发生了变化，因为四巨头的实力足以让勇士对付任何对手，因此考神没必要着急恢复，完全可以等到完全康复，为季后赛做充足准备。等常规赛结束之后，一切都会发生剧变。\n　　如果考辛斯能够痊愈，恢复到受伤之前的状态，他将成为一个高效的内线杀器，如同当年的沙奎尔-奥尼尔一般大杀四方。而且考神可以投三分，可以发动反击。同时在小阵容中他可以担任护框者，无限换防到任何位置。考辛斯可以让勇士变得不可阻挡，当他拿球时所造成的威胁，会分散其他防守球员的精力，从而释放身边队友的空间。\n　　考辛斯如果恢复顺利，他会巩固勇士建立的王朝。从而在明年夏天成为自由球员后，变得炙手可热。\n　　1、勒布朗-詹姆斯\n　　尽管詹姆斯的一些数据相比巅峰时期有所下滑，但是不得不承认他去年的表现是职业生涯最棒的。抛开常规赛不谈，季后赛场均34分9.1个篮板和9次助攻，并且独自带队与勇士众星抗衡。现在轮到洛杉矶湖人队，从詹姆斯身上受益。\n　　詹姆斯的到来让湖人队拥有了晋级季后赛的实力，尽管随后的几笔签约并没有捞到自由市场的大鱼，但年轻球员库兹马、英格拉姆和球哥的力量不可忽视。\n　　有些球员与詹姆斯很难共存，因为他对球权的控制和对完美的不懈追求，让其成为一个不太好相处的人。不过那些愿意接受自己角色的球员将会从他身上受益，并可能成为逐渐显现价值的球员。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "詹姆斯 湖人 雷霆 ",
        "time": "2018-07-14 06:34:25"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1258347.shtml",
        "title": "前队友在网上得知詹姆斯决定三 他对他是真爱",
        "content": "\n\n\n勒夫祝福詹姆斯\n　　北京时间7月14日，据美媒体报道，骑士队全明星大前锋凯文-勒夫在接受采访时透露他是通过手机才得知勒布朗-詹姆斯去了湖人队，而且他随后给詹姆斯发了祝福短信。\n　　今年NBA自由球员市场的大门开启后不久，詹姆斯就决定加盟湖人队。\n　　近日，勒夫在出席一个公开活动时透露他是通过手机才得知勒布朗-詹姆斯去了湖人队。\n　　“我当时在汉普顿，正在和一些很好的朋友聚会。我低头看了一下手机，才知道，噢，勒布朗和湖人队达成了一份1.54亿美元的合同。”勒夫说道，“我对朋友们说：‘好吧，我得打几个电话。’所以我出去打电话了。那天晚些时候，我给勒布朗发了短信，并告诉他我很爱他，我很感谢他，并祝他好运。”\n　　詹姆斯是在2014年夏天重返骑士队，同年夏天，骑士队通过交易得到凯文-勒夫。过去四年里，他们一起带领骑士队连续四年打进总决赛，并且在2016年夺冠。\n　　（罗森）\n\n\n\n\n\n",
        "label": "勒夫 骑士 詹姆斯 ",
        "time": "2018-07-14 06:24:09"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1252081.shtml",
        "title": "魔术师自曝招募詹姆斯细节!他有个3年工作计划",
        "content": "\n\n\n会面中，“魔术师”充分的准备工作让詹姆斯印象深刻\n　　北京时间7月14日，据美媒体报道，湖人队篮球事务总裁“魔术师”约翰逊今天参加了一个电话采访，并透露了一些他招募詹姆斯的细节。[提前体验湖人版詹皇！逆天能力值让你爽翻天]\n　　今年自由球员市场上，“魔术师”曾登门拜访詹姆斯，双方密谈3个多小时。过了没多久，詹姆斯就决定加盟湖人队。\n　　“魔术师”约翰逊在今天的电话采访中透露，在和詹姆斯会面之前，他观看了詹姆斯职业生涯不同阶段的比赛，从詹姆斯在骑士队的前7年，到他在热火队的4年，再到他重返骑士队以及上赛季的表现。\n　　会面中，“魔术师”充分的准备工作让詹姆斯印象深刻，而且他们谈的就是纯粹的篮球。\n　　“魔术师”还透露他和詹姆斯讨论过一个关于湖人队的三年计划。\n　　谈到成功把詹姆斯招募到湖人队，“魔术师”表示：“巴斯博士（老巴斯）才是终极招募者，我只是努力从他的身上学到一点东西，并且把这个世界上最伟大的球员招募到湖人队。”\n　　“魔术师”还称詹姆斯是“体育界最伟大的领导者”。\n　　（罗森）\n\n\n\n\n\n",
        "label": "魔术师 詹姆斯 湖人 ",
        "time": "2018-07-14 06:20:06"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1249133.shtml",
        "title": "2800万超巨几乎确定加盟火箭！只等最后一步",
        "content": "\n\n\n安东尼加盟火箭几乎成定局\n　　北京时间7月14日，据多位NBA著名记者报道，一旦离开雷霆队之后，卡梅罗-安东尼加盟火箭队几成定局。[安卓专享NBALIVE！组火箭梦幻阵容挑战勇士]\n　　今天，雅虎体育的查拉尼亚和《纽约时报》的马克-斯坦恩都在推特上透露，一旦当卡梅罗-安东尼成为自由球员之后，火箭队已经成为这场争夺战中强有力的领跑者。\n　　在雷霆队打了一个赛季之后，安东尼和雷霆队将分道扬镳。他此前执行了目前合同最后一年的球员选项，下赛季年薪将高达2793万。据斯坦恩透露，过去这一周，雷霆队一直在忙着讨论交易安东尼的方案。\n　　虽然多支球队都有意得到安东尼，但火箭队无疑是绝对热门。\n　　去年夏天，火箭队就有意通过交易得到安东尼。近日有消息称，安东尼的好友克里斯-保罗支持火箭队争夺安东尼。\n　　上周，火箭队主帅迈克-德安东尼在拉斯维加斯和安东尼进行了会面。虽然他俩在纽约合作的时候有过矛盾，但是德安东尼不介意再次执教安东尼。\n　　（罗森）\n\n\n\n\n\n",
        "label": "安东尼 火箭 雷霆 ",
        "time": "2018-07-14 06:17:52"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1242844.shtml",
        "title": "曝莱昂纳德心中首选仍是湖人！但他们不着急了",
        "content": "\n\n\n卡哇伊还是想去湖人\n　　北京时间7月14日，据美媒体报道，考瓦伊-莱昂纳德的首选球队依然是湖人，他不希望被“租借”到其他球队并打一个赛季。[莱昂纳德去哪儿由你定！全世界球迷都在玩]\n　　今年夏天，马刺队一直在和其他球队讨论关于考瓦伊的交易方案，但是迟迟没有取得进展。\n　　据Fox体育的克里斯-卡特透露，考瓦伊最倾向加盟的球队依然是湖人。\n　　“考瓦伊方面的态度没有任何改变。”克里斯-卡特在节目里说道，“他依然希望去湖人，他对于被租借到另一支球队并且打一个赛季没有兴趣，无论是费城、波士顿、多伦多还是其他球队。”\n　　事实上在今年自由球员市场的大门开启之前，湖人队非常希望通过交易得到考瓦伊，但是随着勒布朗-詹姆斯的加盟，湖人队不愿意在考瓦伊的交易中付出有吸引力的筹码。\n　　据沃神在最新的节目里透露，就现在来说，湖人队在考瓦伊的交易谈判中没有展现出任何紧迫感。\n　　（罗森）\n\n\n\n\n\n",
        "label": "莱昂纳德 湖人 NBA ",
        "time": "2018-07-14 06:14:33"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1240167.shtml",
        "title": "4年1.1亿续约合同被拒!NBA首席铁核铁了心要走",
        "content": "\n\n\n巴特勒拒绝了森林狼的续约合同\n　　北京时间7月14日，据NBA记者达伦-沃福森报道，全明星侧翼吉米-巴特勒已经正式拒绝了森林狼队给他提供的一份4年1.1亿美元的续约报价。\n　　森林狼队老板格伦-泰勒接受了达伦-沃福森的专访，他亲口证实吉米-巴特勒已经正式拒绝了森林狼队给他提供的一份4年1.1亿美元的续约报价。\n　　去年夏天，吉米-巴特勒被公牛交易到森林狼。上赛季，他代表森林狼打了59场比赛，场均得到22.2分、5.3个篮板和4.9次助攻，并帮助森林狼在时隔14年之后重返季后赛。\n　　但是今年休赛期，媒体曝出巴特勒与森林狼两位年轻核心唐斯以及维金斯关系不和的传闻。\n　　现在，巴特勒已经正式拒绝了森林狼给他提供的一份4年1.1亿美元的续约报价。下赛季，巴特勒的薪水为1984万美元，而且他可以在明年夏天跳出合同并成为自由球员。\n　　达伦-沃福森还透露，巴特勒对森林狼队给他提供这份报价表示感激，但是从逻辑上来说，巴特勒选择再等一年有他的道理，因为明年夏天成为自由球员之后，他可以得到一份更大的合同。\n　　（罗森）\n\n\n\n\n\n",
        "label": "巴特勒 森林狼 续约 ",
        "time": "2018-07-14 06:13:07"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1259267.shtml",
        "title": "魔术师说其他湖人要小心！这菜鸟可能会首发",
        "content": "\n\n　　直播吧7月14日讯 湖人总裁魔术师约翰逊在接受采访时谈到了约什-哈特在夏季联赛中的出色表现。\n　　“看看约什-哈特在夏季联赛中不可思议的表现吧，球队里的一些人可得小心了，因为他可能会成为首发球员。”魔术师说道。\n　　湖人总经理佩林卡在接受采访时表示詹姆斯也很看好哈特：“勒布朗也看了夏季联赛，提到了哈特的表现。”\n　　（Nirvana）\n　　本文来自zhibo8\n\n\n\n\n\n",
        "label": "约什 哈特 魔术师 ",
        "time": "2018-07-14 06:11:05"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmu6954571.shtml",
        "title": "NBA节能减排小能手!2笔交易送走3人省下9000万",
        "content": "\n\n\n掘金两笔交易省下了9000万\n　　北京时间7月14日，丹佛掘金在昨天与篮网达成了一笔交易，他们送走了肯尼斯-法里埃德、达雷尔-亚瑟和一个受保护的首轮签与次轮签，从篮网处换来了伊赛亚-怀特海德。[安卓专享NBALIVE！下赛季约老师带你飞]\n　　在这笔交易之前，掘金先是与伊赛亚-托马斯达成了一份一年老将底薪，预计将会是210万左右的合同，随即他们做出了这笔交易，给他们省下了不少钱。\n　　亚瑟的合同还剩1年747万，法里埃德还剩1年1376万，经过薪资专家的计算，在掉法里埃德和亚瑟的合同后，算上奢侈税，掘金下赛季一共节省了4，300万的支出。\n　　而目前，掘金14人的保障合同总薪金低于奢侈税线（1.237亿）870万。而加上他们不久前跟76人做出的交易，将威尔森-钱德勒送走，掘金这个休赛期通过3人，一共节省了9000万美元。\n　　（TDZ）\n\n\n\n\n\n",
        "label": "法里埃德 亚瑟 掘金 ",
        "time": "2018-07-14 06:08:05"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1259230.shtml",
        "title": "曝球哥下周三将接受手术！还能赶得上训练营吗",
        "content": "\n\n\n球哥要做手术了\n　　北京时间7月14日，据雅虎体育报道，湖人球员郎佐-鲍尔将在当地时间周二，也就是北京时间下周三接受左膝关节镜手术。\n　　据此前报道，球哥在不久前遭遇了不明情况的左膝半月板撕裂，但预计可以参加新赛季训练营。\n　　而有消息认为，球哥这次的伤病是一出“宫斗”，一方面球哥方面为了给湖人施压，希望他不会被交易，因为此前曾有消息称湖人可能会用他来交易马刺的莱昂纳德，而另一方面，湖人也做出和“回击”，他们在球哥受伤后不久，自由球员市场开启得到勒布朗-詹姆斯之后，签下了拉简-隆多。\n　　上赛季，球哥一共为湖人出场52次，场均出场34.2分钟，可以得到10.2分6.9个篮板7.2次助攻和1.69个抢断。\n　　（TDZ）\n\n\n\n\n\n",
        "label": "鲍尔 手术 湖人 ",
        "time": "2018-07-14 06:04:57"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmu6930514.shtml",
        "title": "投死全宇宙！美媒评史上最强三分球阵容",
        "content": "\n\n\n美媒评史上最强三分球阵容\n\n　　北京时间7月13日，当今NBA联盟各支球队对于三分球的依赖，改变了整个篮球的进攻体系。美国媒体今天评选出了一套最强三分球阵容，其中斯蒂芬-库里位列其中，而退役的马刺球员马特-邦纳成功入选。\n　　控球后卫：斯蒂芬-库里\n　　作为勇士队当家球星的库里，职业生涯场均命中3.4记三分球，其中三分球命中率高达43.6%。他的投射速度之快，投篮之准，都创造了历史之最。\n\n　　在2016年库里对阵鹈鹕的比赛中，单场三分球17投13中，刷新了NBA历史单场比赛个人三分球命中数纪录。另外他在2015-16赛季一共投中了402个三分，是历史单赛季命中三分球最多的球员。同时连续157场命中三分球的纪录，面对其他29支球队都命中过至少6记三分，季后赛和总决赛三分纪录持有者。库里的三分改变了传统篮球，在三分领域不断开创新纪录，成为这个时代最伟大的三分投手之一。\n　　得分后卫：雷-阿伦\n　　雷阿伦作为最稳定的接球跳投手，职业生涯场均命中2.3个三分球，命中率为40%。他在关键时刻的冷静投射，常常会让对手功亏一篑。\n\n　　阿伦18个赛季一共命中2973个三分，是NBA历史上命中三分球最多的球员。在2006年雷阿伦对阵太阳的比赛中，终场前2.5秒他投中绝杀三分球，帮助超音速以152比149险胜。2013年总决赛第六场，第四节还剩5.2秒，阿伦底角命中一记关键三分，帮助热火扳平比分并最终逆转取胜。他成为迈阿密蝉联总冠军的英雄，而那记三分成为了雷阿伦生涯末年最为光辉的时刻。\n　　小前锋：凯尔-科沃尔\n　　科沃尔虽然选秀顺位为次轮第22位，但是他在三分球上的贡献却很是惊人。生涯场均2记三分球，命中率为43.1%。其中科沃尔在09-10赛季为爵士效力期间，赛季三分球命中率保持在53.6%，这一高效的外线投射能力，着实让人们见识到了这位伟大投手的实力。\n\n　　79场常规赛科沃尔的三分球命中率为100%，目前科沃尔职业生涯一共命中了2213个三分球，位列NBA历史第四位。不过科沃尔曾经两次拒绝参加全明星三分大赛，为的是照顾家中的妻子和女儿。\n　　大前锋：德克-诺维茨基\n　　诺维茨基下赛季将开启他职业生涯第21个赛季，场均能够命中1.3个三分，远投命中率为38.3%。截至目前诺维茨基一共命中过1918个三分，位列NBA历史第11位。他也是NBA历史上命中三分球最多的国际球员。\n\n　　身高2米13的他，在三分线外精准的射术，让他成为一名技术极为全面的四号位球员。诺维茨基在上赛季的三分球命中率保持在40.9%，要知道他的年龄已经达到了40岁。另外诺维茨基是NBA历史上第一个，身高在7尺以上，单场还能命中8个三分的球员。这一纪录直到今年1月份，才被公牛队小将马尔卡宁追平。\n　　中锋：马特-邦纳\n　　提及邦纳，很多人对他的投篮姿势印象深刻。不过他职业生涯一共命中过797记三分，场均投中1个三分球，三分球命中率为41.4%。身高只有2米08的他，司职中锋。\n\n　　这位小角色却在马刺找到了自己的发光点，邦纳曾一度在马刺关键比赛中担任首发，在球队最需要得分时刻，他的扛大炮式三分得意为马刺续命。2008-09赛季邦纳一度以50%的三分命中率领跑联盟，曾经在2010年对阵雷霆的比赛中，他单场三分球7投7中得到21分。邦纳对于球队的战术意义重大，他跟随马刺夺得两个总冠军，为圣安东尼奥这座城市做出过不可磨灭的贡献。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "库里 雷阿伦 三分 ",
        "time": "2018-07-14 06:00:00"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1259297.shtml",
        "title": "小将跟勇士续约不用考虑！都不想试水自由市场",
        "content": "\n\n　　直播吧7月14日讯 勇士球员奎因-库克在接受采访时谈到了为何不去试水自由市场。\n　　“因为我想成为勇士的一份子，我不在乎能赚多少钱，勇士给了我很好的机会，我不在乎钱。”库克说。\n　　“这份保障合同并没有经过太多的商议就签下了，我知道球队的状况，我们有许多拿大合同的球员，所以无论如何，我只想留在球队，这对我来说是个很容易的决定。”库克继续说道。\n　　根据此前的报道，库克与勇士签下了一份两年完全保障合同。\n　　（Nirvana）\n　　本文来自zhibo8\n\n\n\n\n\n",
        "label": "库克 勇士 份子 ",
        "time": "2018-07-14 05:55:32"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1259280.shtml",
        "title": "魔兽称自己从来都不是坏人 摧毁球队真是扯淡",
        "content": "\n\n　　直播吧7月14日讯 奇才新援德怀特-霍华德在接受采访时谈到了外界对于自己的评价。\n　　“我从来不是个坏人，我在更衣室里也从来都不是坏人，那些都是为了解释我为什么会被交易或是为什么离队而撒的谎。”霍华德说。\n　　“但了解我的人，我周围的人都知道，我从来都不是个刻薄的人。我绝不会去摧毁一支球队。他们只能这么说我，因为没别的可说了。”\n　　“还有一种说法是，我是个很棒的队友只是总在场上嘻嘻哈哈太不认真，但我想开心地笑着一路杀进总决赛。”霍华德继续说道。\n　　（Nirvana）\n　　本文来自zhibo8\n\n\n\n\n\n",
        "label": "霍华德 奇才 NBA ",
        "time": "2018-07-14 05:49:35"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1259296.shtml",
        "title": "夏联场均21+6！选秀日嘘他的人已经变了欢呼",
        "content": "\n\n　　直播吧7月14日讯 今日，美国媒体sports center在Ins上晒出尼克斯今年新秀秀凯文-诺克斯的夏联数据（见新闻配图）。\n　　“选秀夜的嘘声已经慢慢变成了场上的欢呼声了。”sports center写道。\n　　诺克斯是尼克斯今年的9号秀，在夏季联赛赛场上表现出色，场均能得到21.3分6.5篮板2.3助攻。\n　　（515）\n　　本文来自zhibo8\n\n\n\n\n\n",
        "label": "诺克斯 嘘声 欢呼声 ",
        "time": "2018-07-14 05:33:46"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1070417.shtml",
        "title": "皮！快船官方邀请记者参观更衣室后门秘密通道",
        "content": "\n\n　　直播吧7月14日讯 记者Adam Spector在推特上晒出快船队官方邀请他参观斯台普斯中心的邮件（见新闻配图）。\n　　根据邮件内容可以看到，快船官方将会带领他参观三个地方：更衣室、2018-19赛季球馆座位以及更衣室后门的秘密通道。\n　　随后该记者调侃道：“如果快船没有保留当时卡佩拉挡门的纸箱，那么他们会让参观者失望的。”\n　　在2018年1月16日的火箭与快船的比赛中及赛后双方球员发生了激烈冲突，据当时报道，赛后保罗、哈登、格林和阿里扎通过后门秘密通道一起前往快船更衣室，而卡佩拉在前门敲门，有人打开了门，看到他站在门口，然后把门关上了。\n　　（515）\n　　本文来自zhibo8\n\n\n\n\n\n",
        "label": "卡佩拉 快船 更衣室 ",
        "time": "2018-07-14 03:54:12"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1033935.shtml",
        "title": "矮个收集癖！最强175领衔掘金队8大矮个子后卫",
        "content": "\n\n\n小托马斯能否重回巅峰？\n\n \n\n　　7月13日，NBA掘金队用底薪合同签下了以赛亚-托马斯，签下了这位16-17赛季进入MVP排行前十、这位上赛季寻求顶薪的后卫！\n　　小托马斯身高仅有175cm，这再加上伤病的影响，他是有着极为明显弱点的控卫，可就是这样的控卫，在今夏他几乎无人问津的情况下，掘金队用200万美元左右的年薪签下了他，掘金队愿意给他一次机会...\n　　这掘金队又又一次拿下了矮个后卫，他们对于185cm或者以下身高的后卫，那似乎有着特别的偏爱？\n\n \n\n　　97-98赛季，掘金队有着身高185cm鲍比-杰克逊，在那一赛季杰克逊打了68场比赛，其中53场首发，可惜数据比较糟糕，他场均只有11.6分+命中率39.2%，在他的带领下掘金队这一赛季仅拿到了11胜，当时排在全联盟倒数第一位；\n\n \n\n　　98-99、99-00、00-01、01-02这4个赛季里，掘金队有着身高185cm尼克-范埃克塞尔，他共计打了245场比赛，其中243场首发，相对鲍比-杰克逊，范埃克塞尔有着更强的进攻输出，虽说他也很铁，可好歹他在00-01赛季带领掘金队拿到了40胜；\n\n \n\n　　02-03赛季掘金队有着身高183cm的克里斯-惠特尼，惠特尼在掘金队打了20场首发，03-04、04-05、05-06、06-07这4个赛季里，他们有着身高165cm的厄尔-博伊金斯，博伊金斯大家应该都很熟悉了，而在这4个赛季里，掘金队连续4年杀入季后赛，这算是近20年里掘金队的一段小辉煌！（03-04、04-05赛季还有175cm的内特-罗宾逊）\n\n \n\n　　06-07、07-08、08-09赛季掘金队有着身高183cm的阿伦-艾弗森，艾弗森联手卡梅隆-安东尼组成黄金双枪，可惜连续2赛季止步首轮，而艾弗森在掘金队打了135场常规赛之后，掘金队和活塞队达成交易，他们用艾弗森换来了昌西-比卢普斯，黄金双枪也至此宣告解体；（08-09赛季，艾弗森在掘金队打了3场常规赛）\n\n \n\n　　2009年到2015年之间的6个赛季里，掘金队有着身高180cm的泰-劳森，他也曾连续带队杀入季后赛，可惜依旧无法突破首轮，12-13赛季，掘金队在首轮输给勇士队，也就从那一赛季至今，掘金队再也没能进入季后赛...\n\n \n\n　　14-15、15-16、16-17这3个赛季里，掘金队有着着身高183cm的贾米尔-尼尔森，这时的尼尔森已经是老尼尔森，所以没啥可以期待的，值得一提的是，这3年里他们在选秀大会上拿下了7号秀伊曼纽尔-穆迪埃和贾马尔-穆雷，他们用第13顺位选秀权换到了莱登+莱尔斯，接着爵士队用13顺位选中了多诺万-米切尔...\n\n \n\n　　17-18赛季他们最矮的是191cm的德文-哈里斯和蒙特-莫里斯，他们的矮个后卫的传统在这里断了1个赛季，好在他们今夏迎来了以赛亚-托马斯，他们矮个后卫的传统终于被接上了，而在近20年里，175cm的小托马斯仅仅掘金队队内倒数第二矮的球员...\n　　从掘金队近20年的表现来看，他们确实偏爱矮个后卫，可这样的偏好并不能让他们在季后赛走得更远，这是比较尴尬的局面，希望下赛季的小托马斯，他能改变这一点吧？\n\n \n\n　　本文来自头条号“章鱼说球”\n\n\n\n\n\n",
        "label": "掘金队 托马斯 杰克逊 ",
        "time": "2018-07-13 23:44:46"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmu9035965.shtml",
        "title": "萧华:选秀年龄准备降回18岁 勇士抱团合法不限制",
        "content": "\n\n\n萧华（资料图）\n　　选秀、颁奖、夏季联赛，虽然不用头疼签约交易，NBA总裁萧华在休赛期依然很忙。而且，他还要应付各路记者抛来的问题：季后赛会改制吗？选秀年龄会调整吗？对勇士这类超级强队就没办法吗？\n　　已经和NBA确定续约到2023-24赛季，不出意外至少要在联盟做满10年的萧华，准备如何应对这些问题？让我们细细看来——\n　　自由球员市场\n　　萧规：开启时间提前\n\n　　或许你觉得上个月举行的NBA常规赛颁奖典礼是注水加戏，但不得不承认，这场秀又让联盟多了个看点，从而将赛季热度延续到每年6月底。尝到甜头的萧华自然不会就此收手，他已经将目标瞄准了自由球员市场，其受关注度丝毫不比赛季奖项归属差。\n　　某种程度上说，自由球员市场开启意味着NBA新赛季拉开序幕。就像今年夏天，合同到期的勒布朗、乔治、杜兰特、考辛斯，一干球星先后成了篮球世界的焦点。而按照现行规则，市场开启时间是7月1日0点，所以球迷熬夜等消息俨然成了普遍现象。因此萧华在最近召开的联盟会议里提出，下赛季自由球员市场的开启时间将适时提前。\n　　“有意思的是，过去我们将这个时间点定在0时；但在我看来，那已经过时了，明年夏天我想会发生改变的。”萧华还表示，晚上7点是个不错的选择，理由很简单，那个时段更适合做电视直播节目。试想下，如果NBA像做选秀大会那样做个“抢人大会”，第一时间爆料各队的签约动态，然后即时连线当事人和球队，收视率绝对不会低。\n　　选秀最低年龄\n　　萧规：准备降回18岁\n\n　　“如果他们是白人冰球运动员，早就进职业联盟打球了；如果他们是白人棒球运动员，也可以进入职业联盟。就因为他们大部分是黑人，加上联盟这样的选秀年龄限制，他们不得不进入大学，在那个荒唐的环境里多打一年。”\n　　三年前，NBA球员工会律师加里·科尔曼炮轰联盟时，将疑似种族歧视的大帽子扣到了对方头上。这种观点不是第一次出现，1996年作为高中生参加选秀的全明星内线小奥尼尔也曾经表示：“如果我在18岁时可以参军打仗，那我为什么不能打职业篮球？作为一名黑人球员，你大概不可避免想到这是种族主义的原因。”无论是前任总裁斯特恩还是萧华，都不会承认这点，但他们都不得不承认，将选秀最低年龄从18岁提升到19岁，只不过是让那些天才球员勉为其难打一年NCAA，而不会安心多读几年大学。\n　　至于高中毕业后加盟NBA发展联盟或者去海外联赛淘金，由于得不到专业指导和训练，球员在那段时间里进步普遍缓慢，也影响到了他们的选秀身价和职业前途——当年在CBA广东队效力了一年的穆迪埃就是这样的反面典型。另外，在NCAA效力的一个赛季，也将球员置于承受更大伤病风险的境地，从2013年的诺埃尔到去年的贾尔斯，都因此蒙受了不小损失。\n　　在这个问题上，萧华和联盟原本态度非常强硬，甚至公开表示希望将最低年龄提高到20岁。但去年爆出的NCAA黑金丑闻，让提高选秀年龄俨然变成了“助纣为虐”：要求球员进入大学待更久，接受NCAA的“盘剥”，而不给他们进入职业联盟赚钱的机会，那些家庭贫困的球员要怎么办？岂不是变相逼着他们收受黑金？\n　　于是，萧华的态度突然发生改变也就不足为奇了。当被问到是否决定将选秀最低年龄降回18岁，萧华直言：“我的个人观点就是，联盟已经做好准备，可以做出这样的改变。”\n　　超级球星扎堆\n　　萧规：合法就不限制\n\n　　考辛斯1年530万加盟勇士，使得过去4年3次登顶的卫冕冠军成了众矢之的。这样的超级强队几乎扼杀了新赛季的夺冠悬念，那NBA还有什么意思？\n　　“你知道我压根不喜欢超级强队。”日前名宿巴克利接受采访时坦言，“我不知道联盟会对此采取什么措施，但显而易见，超级强队的出现对联盟根本没好处。”但这种说法遭到勇士当家球星斯蒂芬·库里的强烈反击：“所有说我们毁了NBA的人——我喜欢这种说法——但它是我听到的最愚蠢结论。我们只是一直努力变得更强大，如果因为登顶而自满，止步不前，那我们就是对自己不公平。”\n　　对此，萧华的态度也很明确：“我不认为勇士的强大统治力对联盟是件坏事，也不会刻意打造所谓的绝对公平，我们更看重的是制造机会平等。”\n　　何为机会平等？萧华的解释是：“有些球队有资本比其他球队交更多的奢侈税，这就不是‘机会平等’。有些球队可以使用的资源和所处的市场，比起其他球队有着很大优势，他们就可以承担更多的奢侈税。在现有劳资协议体系里，我们希望所有球队能够平等竞争，当然也包括勇士。他们当然有理由全力以赴增强球队统治力，这也是我们乐于看到的，我们希望每支球队在规则允许范围内全力以赴。对于NBA联盟，王朝球队出现并不是什么新鲜事。我们很清楚，超级球星对比赛的影响力是无可比拟的，当然我认为现行规则还有可以改进的地方，从而将联盟打造得更有竞争力，机会更平等。”\n　　所以，期待NBA仿照NFL推行硬工资帽，在萧华的未来五年任期里，几乎是不可能的了。\n\n\n\n\n\n",
        "label": "萧华 勇士 巴克利 ",
        "time": "2018-07-13 19:04:06"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmu9035822.shtml",
        "title": "数据解析火箭新3D锋线：他比巴莫特更加出色？",
        "content": "\n\n\n恩尼斯（资料图）\n　　火箭用两年底薪签下詹姆斯-恩尼斯，就是为了取代离队的卢克-巴莫特。同是防守型的侧翼，相比巴莫特，恩尼斯会更出色吗？\n\n　　数据表明他不比巴莫特差\n　　恩尼斯身高2米01，臂展2米12，速度快，爆发力强，大学时还是跳高冠军。从身体素质上来看，他具备一个防守型侧翼的标准体型，更重要的一点是，他的三分命中率不错，生涯三分命中率在35.9%，这一数据在哈登和保罗身边，有望进一步提升，总体来说，他是一个很不错的3D球员。\n\n　　NBA记者Ben DuBose列了一张表格，对比了恩尼斯和巴莫特。从这张表格上，我们可以得出这样的结论：就算恩尼斯不能比巴莫特强太多，他至少能发挥和巴莫特差不多的作用。\n\n　　年龄上，他比巴莫特年轻4岁，而过去两年的WS（胜利贡献值），两人基本相同，恩尼斯会略好一些，PER（个人效率值）方面，恩尼斯也略强于巴莫特。至于职业生涯的三分命中率，恩尼斯也比巴莫特更准。\n　　同样签的是底薪合同，火箭得到了一个比巴莫特年轻4岁的防守侧翼，这笔买卖还是很划算的。\n　　他可以快速融入火箭体系\n　　按照火箭之前的计划，他们要在安东尼和雷霆分道扬镳后，对他展开疯狂的追逐。如果火箭得到安东尼，首发小前锋的位置自然属于这位10届全明星，但安东尼防守上的缺陷也是摆在那儿的，毕竟34岁的老将，你也很难指望他的防守还能提升。\n\n　　这时候，恩尼斯的作用就尤为关键，甚至有人指出签下恩尼斯，比签下安东尼还要重要。他能最大程度上中和火箭签下安东尼带来的负面效应。恩尼斯这几年在灰熊、热火和活塞打过球，而这三支球队都是比较重视防守的，他的防守值得信赖。\n\n　　至于他能不能很快融入火箭的体系，这一点真的不用担心。火箭现在的防守教练布兹德里克曾经在灰熊队与恩尼斯共事过，所以他很了解恩尼斯，融入火箭体系更是不成问题。\n\n　　恩尼斯的经纪人Scott Nichols更是看好他的前景。他指出火箭已经失去阿里扎和巴莫特，恩尼斯打得好甚至有首发的可能。“詹姆斯（恩尼斯）能打多个位置，有身高，有三分，完美适合火箭的需求，也许比火箭上赛季的人员更好，因为他更年轻，更有上升空间。”\n\n\n\n\n\n",
        "label": "恩尼斯 巴莫特 火箭 ",
        "time": "2018-07-13 19:04:05"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu7296890.shtml",
        "title": "花边|卡戴珊家族小妖精性感蚀骨",
        "content": "\n目前，正值NBA的休赛期，卡戴珊家族小妹肯达尔-詹娜再次在社交媒体上用性感的照片让无数“球”迷们肾上腺素飙升。在照片中，詹娜穿着白色比基尼，外面披着红色防晒衫，在镜头前，她露出自己美好的肉体，纤细的腰身搭配上丰满的翘臀与胸部，这样的詹娜，你怎能不爱。\n在这个热烈的盛夏，肯达尔似乎被太阳公公照顾的很好，皮肤呈现出健康的小麦色，但却愈发迷人。她故意将自己的底裤拉至腰间，露出那道性感的勒痕。自从与西蒙斯传出绯闻以来，肯达尔再次凭借NBA球星获得了更多的眼球。只不过，在拍拖期间，肯达尔与嫩模弟弟的绯闻让很多球迷都略有不爽，如何制服这个小妖精甚至成为了男球迷间津津乐道的话题。\n在与西蒙斯交往期间，两人被狗仔拍到一同进出洛杉矶的酒店，两人在酒店中相吻，为了她，西蒙斯可是抛弃了自己妖娆多姿的模特女友，而肯达尔则是与格里芬分手之后与西蒙斯你侬我侬，两人在彼此的身上云溪、辗转，眼中将对方时若珍宝，撩拨起对方敏感的神经。只是，这一段爱恋又将持续多久呢？这一切，还都是这个磨人小妖精说了算的吧。\n（Emily）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "label": "NBA",
        "time": "2018-07-13 15:17:46"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu7309597.shtml",
        "title": "人物|未来是他俩的!自信本能终结詹皇统治时代",
        "content": "\n\n\n未来是你们的\n　　这个休赛期改变联盟格局的签约当属湖人和詹姆斯达成的协议，从热火三巨头时期到二进宫骑士，詹姆斯每个赛季都至少保证了进入总决赛的指标。在詹姆斯统治的东部下，从步行者、公牛，到上赛季的猛龙、凯尔特人，在进军总决赛的过程中都倒在了詹姆斯的王座下。而骑士的此番变动，又重新开启了东部群雄逐鹿的时代，这些觊觎东部冠军已久的球队里，凯尔特人或许是最有底气成为东部新王者的。\n　　上赛季的东部决赛，凯尔特人在2-0领先的情况下被骑士抢七翻盘，没有成功推翻詹姆斯的王座。但前提是，这不是一支阵容完整的凯尔特人队，不仅两位核心因伤缺席，轮换阵容也出现了空缺；在缺少核心的情况下，凯尔特人的杰伦-布朗、塔图姆两位年轻核心担起了领袖任务，从和骑士系列鏖战7场就可见两位新星的实力。\n　　更重要的，虽然作为年轻球员，但他们并不“屈从”当前的权威，也没有因为对手是詹姆斯而显得畏手畏脚。在东部决赛第七场，作为新秀的塔图姆在比赛中迎着詹姆斯的防守完成了一个扣篮，这个镜头也被球迷津津乐道。也因为这个休赛期，詹姆斯认识了塔图姆这个名字，并且邀请他一起参与休赛期的训练。\n　　“这种感觉很棒，很显然他是世界上最好的球员之一。”\n　　“我还是一个新秀，能够隔扣勒布朗，而且是在东决第7场，全国直播的比赛，这是我永远会记住的镜头。”\n\n　　而对于詹姆斯离开东部，塔图姆和杰伦-布朗也对此感到惋惜，他们并没有因为詹姆斯离开东部为其他球队带来的竞争东部冠军机会而松一口气，反而有点“生气”。因为下赛季他们不能完成对骑士和詹姆斯的“回应”，他们想要亲自击败詹姆斯，拿到东部冠军。\n　　“老实说，我希望他留下来，我有点生气，我希望能帮助我的球队击败他。上赛季我们有机会，但是我们差了一点。” 杰伦-布朗说道。\n　　当然，塔图姆和杰伦-布朗并不是在说大话，他们有足够的底气来支撑这一雄心壮志。上赛季季后赛开打前，欧文因受到伤病困扰缺席季后赛，而球队的主要进攻任务也交给了塔图姆。在常规赛开始前，史蒂文斯教练并没有打算把塔图姆作为赛季的常规首发，他原有的定位是“每场打20分钟左右的替补”，而球队的伤病情况让塔图姆以3D侧翼的身份进入体系，而且交出了足够优秀的表现。\n　　在进入2018年以前，塔图姆都是最佳新秀奖项的热门竞争人选，他高效的投篮命中率也正是其中最为人瞩目的特点——赛季的前30场比赛，塔图姆的投篮命中率超过了50%，而且三分球命中率也达到了50.5%的水准。\n　　虽然后半赛季的塔图姆表现不算高效，但他从3D侧翼的角色逐渐接过了持球得分的任务，也是季后赛成为球队首要持球得分手的铺垫。进入季后赛，缺少欧文的凯尔特人需要有球员弥补持球得分的空缺，除了杰伦-布朗和罗齐尔，这位三号新秀也分担了此项任务。季后赛19场比赛，塔图姆场均拿到18.5分4.4篮板2.7助攻，而且球队也给了他更多的持球单打和处理关键球的机会——比如在传导球停滞时的一对一单挑，还有单对单面对乔治-希尔的错位单打。\n　　整个季后赛，塔图姆是凯尔特人队内每百回合净胜分第二高的球员；在主要轮换球员中，也是回合使用率第二高的球员；而使用率最高的，则是双星的另一位——杰伦-布朗。\n\n　　和詹姆斯有过两次季后赛交手经验的杰伦-布朗同样有着和塔图姆一样的挑战心态，虽然杰伦-布朗没有像塔图姆那样隔扣詹姆斯，但他是凯尔特人用来和詹姆斯对位的关键球员。东部决赛上，凯尔特人主要用马库斯-莫里斯盯防詹姆斯，再让杰伦-布朗协助轮换。杰伦-布朗7场比赛总共和詹姆斯对位防守100次，只让詹姆斯拿到了34分，而且造成了6次失误。\n　　而在季后赛阶段，杰伦-布朗的表现更具备优秀3D侧翼的水准。季后赛的杰伦-布朗每场出手6.2个三分球，39.3%的命中率，比起新秀赛季每场出手1.4次，21.7%的命中率有大幅度的进步。杰伦-布朗现在也是球队最主要的三分火力点，季后赛他的三分球出手次数仅次于罗齐尔。\n　　塔图姆和杰伦-布朗这对侧翼组合是凯尔特人未来最关键的核心竞争力，也是凯尔特人被看作是实力和潜力兼备的主要原因，在某些方面，杰伦-布朗和塔图姆就像本-西蒙斯和恩比德一样，都是球队未来框架的关键组成部分。\n\n　　塔图姆打出了一个历史级别的新秀赛季，而杰伦-布朗也比起新秀赛季有着大幅度的进步。在海沃德和欧文回归后，凯尔特人将会组成一支更为全面的阵容，而塔图姆的杰伦-布朗的位置或许也会有所调整，由于欧文的回归，塔图姆应该会专注于三、四号位摇摆人的职责；杰伦-布朗也应该会由于海沃德的回归打到二号位，又或者说他们两人之间的位置会比较模糊，而且在有海沃德作为无球传切的主攻点的情况下，杰伦-布朗在进攻端受到的压力会更小，能获得一个更加宽松的出手环境，这似乎能让他提高投篮效率。\n　　还有，以杰伦-布朗和塔图姆的进步速度，再加上他们的好胜心，下赛季似乎能给球迷带来惊喜。\n　　“我不喜欢听到人们说，现在勒布朗离开东部，你们会成为东部冠军的热门，这让我感到很生气，我们认为不论他是否留在东部，我们都会拿到东部冠军的。”\n　　更多精彩内容关注公众号\n\n　　（brad）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "label": "布朗 塔图姆 凯尔特人 ",
        "time": "2018-07-13 15:16:59"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu7326741.shtml",
        "title": "人物|末位选中乐透天才!这是捡到宝还是见了鬼",
        "content": "\n\n\n态度很重要啊年轻人\n　　夏季联赛是NBA新秀第一次亮相的舞台。在这里，球迷们会由衷的为年轻球员的蓬勃朝气和澎湃活力而鼓掌欢呼，也会礼貌性的忽视他们的各种失误和不足，毕竟年轻，谁还没犯过错呢？可是像凯尔特人队在今年选到的第27顺位新秀罗伯特-威廉姆斯这样，在赛季还没开始的时候就接连闹出笑话的，还真没有几个。\n　　上个月，威廉姆斯就因为睡过了头，不得不推迟了球队为他组织的电话采访。上周，在球队开拔出征拉斯维加斯夏季联赛之前，威廉姆斯又错过了航班，不得不推迟一天才赶到比赛地与球队汇合。今天来自夏季联赛的前方媒体又传来消息，威廉姆斯两天里又丢了两次钱包，看来这个小迷糊的帽子是摘不掉了。\n　　对于这样的表现，凯尔特人队助理教练杰-拉兰加也表示，“我想每个人都对此非常失望，谁都想从第一天开始就顺顺利利的，但我们会在内部处理好这件事，并且继续前进。”\n\n　　没有对比就没有伤害。差不多在一年之前，仅仅在夏季联赛的第一次队内训练结束后，凯尔特人队助理教练杰罗姆-阿伦就对探花郎杰森-塔图姆的表现给予了非常正面的评价，“他的言谈举止都非常的积极，而且拥有非常高的智商。他的技术底子非常不错，又谦虚好学，他的性格又让任何在他周围的人都感到非常舒服。我想不管他以后做篮球运动员，还是商人，律师还是教练都会取得成功，他拥有这样的品行和特质，注定会取得成功。”\n　　仅仅一天的训练，就让此前从共事过的教练说出这么多的溢美之辞，塔图姆当真是一位不可多得的人才。相比之下，威廉姆斯的名声可就不怎么好了。直到选秀大会之前，他还因为专注度不足等问题影响了选秀行情。\n\n\n　　身高2.06米，臂展2.27米，体重109公斤，威廉姆斯拥有一副令人垂涎欲滴的好身材。排球大帽，空接暴扣更是他在大学联赛里的家常便饭。在去年的选秀排行榜上，威廉姆斯也一直是乐透区的人选，单以球技论，更是被认为是选秀前十顺位的好苗子。\n\n　　可是在各种选秀报告中，缺乏职业态度，膝伤隐患，进攻手段单一等问题却也一直跟威廉姆斯如影随形。最终，在选秀大会当天，威廉姆斯从孤零零的一人等到第27顺位才被念到名字，成为了本届小绿屋受邀球员当中，顺位最低的一个。轮到凯尔特人队做出选择的时候，他们自然也清楚选择威廉姆斯所面临的风险。不过绿衫军却也有自信的理由。\n　　过去凯尔特人队总是会选择那些相对成熟一些的球员，比如杰伦-布朗就知道该如何将自己的身体能力发挥到极致；比如塔图姆在高中时代就知道聘请私教提升自己的篮球技巧；又比如特里-罗齐尔，则是史蒂文斯教练眼中训练最为刻苦的一名球员。在这样的环境下，即便吸纳一两位不那么 成熟的新人似乎也并不是什么特别难以接受的现实。\n　　在经过上赛季的出色表现之后，塔图姆原本不需要再来夏季联赛这种试炼场来展示自己的能力了。不过史蒂文斯还是把这位爱徒叫到了拉斯维加斯跟其余的菜鸟们一同训练。\n\n　　好的习惯会传染，有塔图姆这样的未来领袖以身作则，年轻的球员们自然也会少走许多弯路。上个赛季，罗齐尔和斯玛特也曾经现身夏季联赛的训练场，早早的就跟塔图姆们打成了一片，这样良好的团队氛围也正是绿军能在短时间内崛起的重要因素。\n　　拉兰加认为，“这就是建立团队文化的方式，球员们互相学习。杰森在这里，所有人都能看到他是如何训练的，以及为什么他能成为如此优秀的球员，我认为这一点非常重要。”除了年轻的塔图姆，和威廉姆斯处于同一位置的霍福德以及贝恩斯也都是矜矜业业的球员楷模，相信在这些领路人的帮助下，年轻的小迷糊也终有成熟的一天。\n　　除了球员之间的相互熏陶之外，凯尔特人还专门为威廉姆斯配备了指定的教练来负责场内场外事宜。亚力克斯-巴罗上个赛季还是凯尔特人下属的缅因红爪队的助理教练。本赛季，他也被提升到了凯尔特人队的教练组当中。来到主队后他的第一个任务就是帮助威廉姆斯减少场内场外的麻烦。除此之外，包括外线的运球以及罚球技术的改进也都是巴罗的工作范畴。\n\n　　虽然在选秀大会上滑落到首轮末段，威廉姆斯也有些失望，但最终能够被凯尔特人选中威廉姆斯还是非常开心的。凯尔特人不但是一支拥有争冠实力的球队，而且还有着联盟内最健康的团队氛围。\n　　NBA向来不缺乏身体素质出色的天才球员，然而真正能在联盟中立足并打出名堂的人却少之又少。普通球员与球星之间的区别往往体现在性格，习惯以及职业态度的差异上。对于20岁左右的年轻人来讲，让他们从这些虚头八脑的东西上下手，或许真不是件容易的事儿。这也是积极健康的团队文化所具有的价值。威廉姆斯拥有极为出色的先天条件，却因为这样那样的瑕疵得到了加盟凯尔特人的机会，也算得上一桩天赐良缘。\n　　夏季联赛比赛至今，威廉姆斯因为膝盖挫伤一共只出场了不到7分钟的时间，在这些上场时间里，他的运动能力和防守潜力都还没有显现出来，不过留给他的时间还很多。\n\n　　“吃得苦中苦，方为人上人”在NBA绝对是一句至理名言。相比于漫长的职业生涯来讲，睡过头，错过班机，丢钱包都是不足一提的小事。在遭遇这样的开局之后，也希望威廉姆斯能在凯尔特人出色的团队氛围下低开高走，把蕴含在体内的全部能量都挥洒到赛场上来，让所有错过他的球队追悔莫及。\n　　更多精彩内容关注公众号\n\n　　（专篮）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "label": "威廉姆斯 塔图姆 夏季联赛 ",
        "time": "2018-07-13 15:16:49"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu6669621.shtml",
        "title": "神吐槽：有这图就算妥了!湖人一腚总冠军了!",
        "content": "\n\n\n冠军了冠军了！\n　　吐槽不停，欢乐不止，新浪NBA神吐槽栏目继续登场！\n\n\n\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t    trigger: {\n\t\t\t\t        id: 'wb01'\n\t\t\t\t    },\n\t\t\t\t    require: [\n        \t\t\t\t{\n\t\t        \t\t\turl: \"//n.sinaimg.cn/finance/fe/doT.min.js\"\n\t\t    \t\t\t},\n\t\t\t\t\t\t{\n\t\t\t\t\t\t\turl: \"//finance.sina.com.cn/other/src/sinapagewidgets/SinaPageWeibo2017.js\"\n\t\t\t\t\t\t}\n\t\t\t\t\t],\n\t\t\t\t    onAfterLoad: function () {\n\t\t\t\t\t\tnew SinaPageWeibo.WeiboCard({\n                        \twrap:'wb01',\n                        \tid:'4261242157726819'\n                    \t});\n\t\t\t\t    }\n\t\t\t\t});\n\t\t\t\t\t\n\t\t\t\t\n\n　　考乔丹：暗示湖人总冠军是放屁？\n　　请叫我Kobe佟：湖人一腚总冠军\n　　AlwayswetDai：另一半纹一堆苍蝇，合起来就是湖人一定（腚）赢（蝇）\n　　疯狂的豆腐V：暗示只有基佬能看见湖人总冠军？\n\n\n\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t    trigger: {\n\t\t\t\t        id: 'wb11'\n\t\t\t\t    },\n\t\t\t\t    require: [\n        \t\t\t\t{\n\t\t        \t\t\turl: \"//n.sinaimg.cn/finance/fe/doT.min.js\"\n\t\t    \t\t\t},\n\t\t\t\t\t\t{\n\t\t\t\t\t\t\turl: \"//finance.sina.com.cn/other/src/sinapagewidgets/SinaPageWeibo2017.js\"\n\t\t\t\t\t\t}\n\t\t\t\t\t],\n\t\t\t\t    onAfterLoad: function () {\n\t\t\t\t\t\tnew SinaPageWeibo.WeiboCard({\n                        \twrap:'wb11',\n                        \tid:'4261258372913559'\n                    \t});\n\t\t\t\t    }\n\t\t\t\t});\n\t\t\t\t\t\n\t\t\t\t\n\n　　Pan12_：我也是，我巅峰期的时候乔丹根本摸不到球，除了东方翔在我头上拿过一球，没人再拿过\n　　EverBlessS：没人防得住你的嘴\n　　热爱我自己：球爹表示湖人签下lebron是来辅佐他球的\n\n\n\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t    trigger: {\n\t\t\t\t        id: 'wb21'\n\t\t\t\t    },\n\t\t\t\t    require: [\n        \t\t\t\t{\n\t\t        \t\t\turl: \"//n.sinaimg.cn/finance/fe/doT.min.js\"\n\t\t    \t\t\t},\n\t\t\t\t\t\t{\n\t\t\t\t\t\t\turl: \"//finance.sina.com.cn/other/src/sinapagewidgets/SinaPageWeibo2017.js\"\n\t\t\t\t\t\t}\n\t\t\t\t\t],\n\t\t\t\t    onAfterLoad: function () {\n\t\t\t\t\t\tnew SinaPageWeibo.WeiboCard({\n                        \twrap:'wb21',\n                        \tid:'4261275459915140'\n                    \t});\n\t\t\t\t    }\n\t\t\t\t});\n\t\t\t\t\t\n\t\t\t\t\n\n　　Irving_R：研究结果：勒布朗每场48分钟\n　　_我_开心就好：对啊 怎么可能场场48分钟不准打架时啊\n　　我是一条马甲线：沃顿抱着自己的饭碗瑟瑟发抖\n　　One人Story：研究完之后…隆多被交易至勇士\n　　湖人是冠军BW：湖人：詹姆斯盖你锦集要吗？\n\n\n\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t    trigger: {\n\t\t\t\t        id: 'wb31'\n\t\t\t\t    },\n\t\t\t\t    require: [\n        \t\t\t\t{\n\t\t        \t\t\turl: \"//n.sinaimg.cn/finance/fe/doT.min.js\"\n\t\t    \t\t\t},\n\t\t\t\t\t\t{\n\t\t\t\t\t\t\turl: \"//finance.sina.com.cn/other/src/sinapagewidgets/SinaPageWeibo2017.js\"\n\t\t\t\t\t\t}\n\t\t\t\t\t],\n\t\t\t\t    onAfterLoad: function () {\n\t\t\t\t\t\tnew SinaPageWeibo.WeiboCard({\n                        \twrap:'wb31',\n                        \tid:'4261294141963621'\n                    \t});\n\t\t\t\t    }\n\t\t\t\t});\n\t\t\t\t\t\n\t\t\t\t\n\n　　长镜头里的人：霍华德：玩儿呢？干嘛呢\n　　杨烈冰：霍华德：我跟！\n　　来可追：我来到，魔兽的城市。\n　　Imaginary-Boy：下赛季该魔术了吧？\n　　（所有言论均来自网友智慧，不代表新浪NBA观点）\n　　扫码关注新浪NBA公众号，获取最新最快的NBA资讯！\n\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "label": "湖人 总冠军 霍华德 ",
        "time": "2018-07-13 14:06:58"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu6085790.shtml",
        "title": "夏联：同城战湖人晋级八强 马刺加时0分遭淘汰",
        "content": "\n\n\n湖人晋级八强\n\n　　北京时间7月13日，夏季联赛进入淘汰赛阶段，湖人在同城战中击败快船，晋级八强；开拓者轻取老鹰，也进入八强之列；雄鹿和爵士也分别过关，闯进16强。以下是这四场比赛的综述：\n　　马刺75-雄鹿83（加时）\n\n　　这个今年夏季联赛第一个加时。雄鹿取得胜利后，晋级16强，马刺则被淘汰。\n　　马刺在加时一分未得，而雄鹿得了8分，就此晋级。在八强赛中，雄鹿将对上此前胜出的76人。\n　　克里斯蒂安-伍德拿下了26分15个篮板，DJ-威尔森19分10个篮板，斯特林-布朗13分7个篮板。\n　　马刺出局。杰伦-布洛瑟姆盖姆拿下19分9个篮板，奥尔维尔兰18分，其他人未能上双。\n　　快船69-湖人82\n\n　　两队先行一步，今天已经是争八强。湖人常规赛排名第一，直接进16强。湖人取得胜利后，顺利晋级，而快船遭到淘汰。\n　　约什-哈特为湖人拿下了20分6个篮板，他们是第一支进八强的球队。米凯卢克得了15分，艾尔斯10分。\n　　快船在同城战中失利，结束了今天的夏季联赛。辛达柳斯-索恩维尔17分，德西-罗德里格斯也有17分进账，雷吉-阿普肖7分8个篮板。\n　　两队为进八强而战。上半场雁只以40-36领先。但在第三节他们成功防守，只让快船得12分，三节过后取得了13分的优势。最后一节快船无力缩小差距。\n　　爵士75-魔术70\n\n　　爵士晋级16强，接下来的对手是灰熊。戴蒙德-斯通得了14分11个篮板，乔治-尼昂12分11个篮板，肯德里克-雷10分。\n　　魔术遭到淘汰。特洛伊-卡佩得了14分、8个篮板和5次助攻，韦斯利-艾旺杜11分9个篮板，伯奇10分。\n　　事关能否进八强，双方都打得很认真。魔术在第二节只得10分，爵士以41-29结束上半场。第三节变在爵士陷入困境，本节也只得10分，魔术将比分追成47-51。\n　　双方命中率都不高，最后一节爵士一度取得两位数的优势，但魔术让悬念保持到最后时刻。爵士最终艰难过关，晋级16强。\n　　老鹰69-开拓者95\n\n　　开拓者轻松过关，晋级八强。开拓者常规赛排名第二，直接进16强，与此前晋级的老鹰争夺八强。开拓者技高一筹，轻松取得胜利。\n　　首节开拓者就以24-15领先，此后他们保持稳定的火力输出，一直控制局面。最后一节老鹰崩盘，开拓者以22-12胜出，击溃对手。\n　　杰克-雷曼为开拓者拿下了20分5个篮板，韦德-鲍德温15分、6个篮板和8次助攻，卡勒布-斯瓦尼根抢下了11个篮板。替补出场的安芬尼-西蒙斯20分。\n　　老鹰常规赛排名18，被淘汰不奇怪。奥马里-斯佩尔曼得了20分5个篮板，罗伯特-约翰逊和克里夫兰各得11分。（吴哥）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "label": "湖人 快船 马刺 ",
        "time": "2018-07-13 12:52:15"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu5849207.shtml",
        "title": "交易！林书豪老东家用2年级PG1换4 得到半兽人",
        "content": "\n\n\n法里埃德被送走\n\n　　北京时间7月13日，据美国篮球记者沃神爆料，丹佛掘金队与布鲁克林篮网完成一笔交易。其中法里埃德和亚瑟被送至纽约，而篮网则送出了怀特黑德。[林书豪未来蒙阴影？玩NBALIVE体验他多强]\n　　在这笔交易的细则中，掘金队送出了法里埃德和亚瑟，另外他们还将2019年一个1-12位受保护的首轮签，未来的一个二轮签。而篮网这边则是将伊赛亚-怀特黑德打包送走。\n　　已经很早被掘金放弃的法里埃德，这一次终于被交易。上个赛季法里德一共只出场32次，场均只有5.9分4.8个篮板入账，场均出场时间仅为14.5分钟。亚瑟上赛季场均出战7.4分钟，贡献2.8分。\n　　怀特黑德上赛季场均出战11.3分钟，能够贡献6.3分1.6个篮板和1.3次助攻。但是在他刚被交易到掘金之后不久，就被管理层裁掉。在这笔交易中，掘金队腾出了2100万美元的薪金空间，对于他们继续引援大牌将有很大帮助。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "篮网 怀特海德 法里埃德 ",
        "time": "2018-07-13 12:18:06"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu5815125.shtml",
        "title": "林书豪被交易！送到东部副班长或只能打第三PG",
        "content": "\n\n\n林书豪被交易\n\n　　北京时间7月13日，据美国篮球记者沃神爆料，布鲁克林篮网队今天做出一笔交易，他们将林书豪送至亚特兰大老鹰队。[林书豪未来蒙阴影？玩NBALIVE体验他多强]\n　　之前一直有消息称篮网已经将林书豪摆上货架，但是潜在下家尚未确定。上赛季林书豪因为伤病，只为球队出战一场比赛，便赛季报销。目前仍在养伤的林书豪，再次被球队交易。据悉在这笔交易中，老鹰和篮网互换了未来两队的二轮选秀权。\n　　老鹰将是林书豪职业生涯效力的第七支球队，但是在此之前，老鹰已经在选秀大会上选择了特雷-杨，另外他们球队中还有丹尼斯-施罗德作为主力控卫。因此林书豪如果到了老鹰，很可能要接受球队第三控卫的角色。在2016年他与篮网达成一份为期3年价值为3600万美元的合同，身价相比之前翻了很多倍。但是林书豪在篮网队一共两个赛季只打了37场比赛，其余时间都在养伤。场均能够出战24.5分钟，贡献14.5分5.1次助攻和3.8个篮板。明年林书豪合同将到期，成为自由球员。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "篮网 林书豪 交易 ",
        "time": "2018-07-13 12:13:02"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu5614331.shtml",
        "title": "湖人又1人离队！昔日末节之主1年底薪转投恩师",
        "content": "\n\n\n小刺客去掘金了\n\n　　北京时间7月13日，据美国媒体报道，伊赛亚-托马斯与丹佛掘金队达成一年协议，他最终接受了一份老将底薪合同。而小托马斯这一次加盟掘金，让他与恩师迈克尔-马龙再次联手。[安卓专享NBALIVE！小托马斯重生看你本事]\n　　小托马斯去年夏天被凯尔特人交易到骑士之后，在克利夫兰的生活并不如意。随后他又被骑士当做筹码送到了湖人，今年夏天成为自由球员的小托马斯，并没有得到洛杉矶球队的续约通知。而且湖人拥有鲍尔作为年轻后卫的同时，又招揽隆多入队，挤走了小托马斯的位置。\n　　沃神今天爆料称小托马斯已经与掘金达成协议，双方签订了一份一年的老将底薪合同。要知道小托马斯在凯尔特人最后一个赛季时，一度成为争夺MVP的热门人选，被称为“末节之王”。他加盟掘金之后，与迈克尔-马龙主教练再度联手。之前小托马斯在国王效力时，就曾师从马龙。\n　　上赛季小托马斯场均出战27分钟，能够贡献15.2分2.1个篮板和4.8次助攻。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "托马斯 湖人 掘金 ",
        "time": "2018-07-13 11:48:31"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu5533678.shtml",
        "title": "神秘白胡子大叔现身夏联现场！是马龙还是迪奥",
        "content": "\n\n\n马龙留起了白胡子\n　　北京时间7月13日，2018年夏季联赛吸引了多位大咖前来观赛，近日就有网友拍到了须发皆白的卡尔-马龙。不过也有球迷调侃：“怎么越看越像鲍里斯-迪奥？”\n　　近日在拉斯维加斯夏季联赛的场边出现了一张熟悉的面庞。一名身材健硕的中年大叔身穿灰色工装短袖，戴着灰色帽子，须发皆白地坐在场边，面对镜头摆出一副悠然自得的模样。\n　　熟悉NBA的球迷有不少在看到照片的第一眼，就认出照片中的人是当年“犹他双煞”之一的马龙。在球迷的固有印象中，马龙还是那个四处挥舞铁肘，和约翰-斯托克顿完成精妙挡拆的内线巨星，见到如此须发皆白的马龙难免吓一跳。不过也有球迷称：“中年大叔须发皆白，别说还挺有味道的。”\n　　不过这张照片也引起了争议，有的球迷发问：“怎么越看越像迪奥？”\n真有点像！\n　　当然，出生于1982年的迪奥现年不过36岁，是不大可能如此须发皆白的，但从眼角眉梢的表情来看，的确又颇有几分迪奥的模样。而马龙今年54岁，这一年龄在欧美人中是有可能做到“须发皆白”的。\n　　马龙or迪奥，球迷朋友们怎么看呢？（魑魅）\n\n\n\n\n\n",
        "label": "迪奥 马龙 夏季联赛 ",
        "time": "2018-07-13 11:39:36"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu5410749.shtml",
        "title": "库里点评詹姆斯去湖人！他不来NBA就没悬念？",
        "content": "\n\n\n库里点评詹姆斯去湖人\n\n　　北京时间7月13日，据美媒体报道，勇士队当家球星斯蒂芬-库里在接受《SportsCenter》的采访时表示，勒布朗-詹姆斯加盟湖人队为新赛季的NBA创造了悬念。\n　　“作为一个NBA球迷，看看联盟，这创造了我们都非常渴望的悬念。”库里在谈到詹姆斯加盟湖人队时说道。\n　　过去四年，NBA总决赛的剧本一直都是勇士和骑士。如果詹姆斯今夏选择留在骑士队，那么明年的总决赛剧本可能依然不变。但是随着詹姆斯加盟湖人队，东部冠军将充满变数，凯尔特人、76人、猛龙、步行者和雄鹿等球队都可能脱颖而出并打进明年的总决赛。\n　　（罗森）\n\n\n\n\n\n",
        "label": "詹姆斯 库里 湖人 ",
        "time": "2018-07-13 11:25:51"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu5203219.shtml",
        "title": "湖人杀下10连胜！连在夏联都要输勇士一手吗",
        "content": "\n\n\n湖人这波连胜是历史第二\n\n　　北京时间7月13日，据美媒体报道，夏季联赛，湖人队以82-69击败快船队，这是湖人队在拉斯维加斯夏季联赛的第10场连胜（包括去年）。[总冠军必须的！玩NBALIVE率湖人挑战勇士]\n　　去年，湖人队在拉斯维加斯的夏季联赛取得6连胜。今天，湖人队以82-69击败快船队，这是湖人队在拉斯维加斯夏季联赛的第10场连胜，并杀进了今年赌城夏联的四分之一决赛。\n　　值得一提的是，拉斯维加斯夏季联赛的连胜纪录由勇士队保持，2012-2013年，勇士队在拉斯维加斯的夏季联赛取得12连胜。\n　　下周一，湖人队将和活塞队以及公牛队的胜者进行四分之一决赛的较量。\n　　（罗森）\n\n\n\n\n\n",
        "label": "湖人 夏季联赛 NBA ",
        "time": "2018-07-13 11:03:56"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4844710.shtml",
        "title": "詹姆斯老东家已有4人离队!这些都是真正的御用",
        "content": "\n\n\n这些可以说都是御用团队了\n\n　　北京时间7月13日，正所谓“一朝天子一朝臣”。据知名记者戴夫-麦克梅纳明报道，在勒布朗-詹姆斯走后，克利夫兰骑士工作团队已有4人离开。\n　　詹姆斯西游，克利夫兰第二次失去了他，由此带来的连锁反应则是骑士工作团队已有4人离开。\n　　据麦克梅纳明发推报道：“据知情人士透露，骑士的助理体能训练师Yusuke Nakayama（已返回日本）、运动专家Alex Moore（已返回澳大利亚）已相继和克利夫兰说再见。而不出所料的是，此前曾和勒布朗过从甚密的Randy Mims和Mike Mancias也已离开骑士。”\n　　不仅是骑士工作人员，就是骑士球员目前也大多处于风雨飘摇中，前途未卜。詹姆斯的影响力有多么强大，于此可见一斑。（魑魅）\n\n\n\n\n\n",
        "label": "詹姆斯 骑士 湖人 ",
        "time": "2018-07-13 10:29:28"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4752451.shtml",
        "title": "魔术师晒初中报纸发鸡汤！正能量的瓜你得尝尝",
        "content": "\n\n\n魔术师感慨上帝太神奇\n\n\n　　北京时间7月13日，洛杉矶湖人篮球运营部总裁魔术师约翰逊近日发推，晒出报道初中时期自己的新闻图片，感慨梦想成真，“上帝太神奇！”\n　　进来踌躇满志的魔术师昨天发布推特，晒出了一张报道初中时期自己的新闻图片。在这张颇有年代感的图片中，我们清晰可见大标题上写着：“约翰逊打破城市纪录”，其下还有初中时期魔术师的照片，一脸青涩。\n　　对此，魔术师也不由感慨说：“当时尽管我只上九年级，却已能预想到自己进入NBA、拥有自己的生意，并周游世界。如今，我不但达成了这三大心愿，还都达到了很高的水平，上帝真神奇啊！”\n\n　　在NBA历史上，魔术师绝对是鼎鼎大名，他和拉里-伯德的“黑白双雄”争霸提升了NBA的知名度和影响力，他也被视为控卫的最杰出代表，是NBA将实战和表演结合最完美的球星之一。\n　　在场外，魔术师拥有了自己的商业帝国，还曾出任过湖人小老板。2017年2月，魔术师应珍妮-巴斯之邀出任湖人总裁，推动球队重新走上“巨星道路”，并发誓“2年内不为湖人带来超巨我就辞职”。结果今夏魔术师如愿以偿，勒布朗-詹姆斯带枪来投，连科比-布莱恩特也表示“湖人应为魔术师这番功绩再给他树立一座雕像”。\n　　回望那张老旧的新闻图片中萌萌的魔术师，谁能料到他日后竟能如此叱咤风云？（魑魅）\n\n\n\n\n\n",
        "label": "魔术师 湖人 NBA ",
        "time": "2018-07-13 10:19:57"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4605002.shtml",
        "title": "不想过度吹 但周琦真的强了!这话来自火箭官方",
        "content": "\n\n\n周琦真的进步了！\n\n　　北京时间7月13日，夏季联赛休斯顿火箭队取得四连胜，这其中离不开中国球员周琦的出色发挥。近日球队主教练迈克-德安东尼接受采访时对周琦的表现提出了表扬，另外其他教练组成员也肯定了他的成长。\n　　来自立陶宛的以赛亚-哈尔滕施泰因去年与周琦，一同在选秀大会上被火箭队选中。近日火箭队管理层派遣相关人士，对这两人在球队一年的成长进行了评估。\n　　“很多球员都有着非常不错的表现，那些选秀权很棒。其他球员，哈尔滕施泰因和周琦，他们看起来都取得了进步。”德安东尼接受采访时称。\n　　周琦在夏季联赛的表现着实让人们眼前一亮，他在场上的进步尤为明显。场均出战21.3分钟，能够贡献12分，投篮命中率高达73%，甚至每场可以送出3次封盖。打得更有侵略性，更加积极主动，特别是对球的控制，得到了教练组的认可。\n　　“你看到他可以自信得扛着肩膀杀向篮下，然后造犯规。这几周他的确成长了很多，周琦更加注重对球的保护，他在关键区域顶端很多次控制球。他把球很好地传给侧翼，或者传给下一个人。”火箭队助理教练布莱特-格宁说道。\n　　最近的比赛中，周琦不但投篮命中率得到提升，他的身体对抗明显增强。特别是在篮下的攻防，展现出了最近时间苦练的成果。\n　　“我并不想过度吹捧他（周琦），但是他真的进步很大。”德安东尼最后说道。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "火箭 周琦 德安东尼 ",
        "time": "2018-07-13 10:04:08"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4561087.shtml",
        "title": "詹姆斯太弱1对1打爆他！毕竟曾干翻乔丹的男人",
        "content": "\n\n\n詹姆斯，你怕不怕！\n　　北京时间7月13日，据美媒体报道，“球爹”拉瓦-鲍尔表示他在单挑中可以轻松击败勒布朗-詹姆斯，而且他居然说詹姆斯“太弱了”。\n　　今年夏天，詹姆斯加盟湖人队。事实上，球爹很早就预测詹姆斯会来湖人队。\n　　近日接受采访时，当被问到“如果他和詹姆斯一对一单挑，谁会赢？”时，球爹说道：“我和勒布朗一对一，他太弱了。在我巅峰的时候，没有人能挡住我。”\n\n　　好吧，球爹说的话对外界来说已经见怪不怪了。要知道在一年多之前，球爹还曾说过他单挑能赢迈克尔-乔丹。\n　　（罗森）\n\n\n\n\n\n",
        "label": "球爹 乔丹 詹姆斯 ",
        "time": "2018-07-13 09:59:44"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4534394.shtml",
        "title": "联盟最顶级SG为啥清空朋友圈？没理由就是理由",
        "content": "\n\n\n德罗赞把IG清空到底是为啥？\n\n　　北京时间7月13日，近日多伦多猛龙队球员德玛尔-德罗赞将社交媒体的内容全部删除，引发外界热议。美国篮球记者迈克尔-格兰奇爆料，德罗赞这样的做法并没有特殊意义。\n　　格兰奇今天在社交媒体上解释了德罗赞的这一反常行为，他表示德罗赞身边的人透露，删除Instgram上的动向并没有特别的意义。“他就是删除了IG内容，没有其他的事情。”消息人士说。\n　　在猛龙上赛季季后赛被骑士横扫出局后，外界曝出德罗赞患有抑郁症。如今他将社交媒体上内容全部删除，有人又将此事联系起来。而且近日关于考瓦伊-莱昂纳德与猛龙的交易成为热点，德罗赞或许会成为球队交易的筹码。\n　　上赛季德罗赞场均为猛龙出战33.9分钟，能够贡献23分3.9个篮板和5.2次助攻。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "德罗赞 猛龙 NBA ",
        "time": "2018-07-13 09:56:45"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4428600.shtml",
        "title": "不算麦基扎扎勇士已经走了3人!都是卫冕的基石",
        "content": "\n\n\n勇士最近团队里有3人离开\n\n　　北京时间7月13日，据《The Athletic》记者安东尼-斯雷特报道，底特律活塞已聘请金州勇士数据分析专家萨米-盖尔芬德（Sammy Gelfand），而他也成为近一周之内第3位离开球队的勇士工作人员。\n　　据斯雷特发推写到：“活塞已正式聘请勇士数据分析大咖盖尔芬德，而这是勇士工作团队的又一大损失。”\n　　据悉，盖尔芬德堪称数据分析领域的权威人士，此前一直负责向以史蒂夫-科尔为首的教练组提供覆盖全赛季的数据分析。勇士能缔造4年3冠的王朝伟业，离不开这些幕后精英的奉献。\n　　但凡一支NBA球队在特定时间段内取得持续成功，总不可避免引来其他球队的“挖角”。当年马刺如此，如今则轮到了勇士。\n　　2天前，同样据《The Athletic》报道称，勇士首席女治疗师切尔西-雷恩（Chelsea Lane）接受了老鹰的邀请，将出任该队“运动和体育医药”部门执行总管。此前她曾供职于新西兰田径队和奥运队，在勇士任职期间的工作表现也是有口皆碑，连科尔也表示：“是Lane掌管着我们的训练团队。”\n　　这还没完。据AP Sports记者Janie McCauley报道，勇士安保人员、史蒂芬-库里的贴身保镖拉尔夫-沃克（Ralph Walker）也离开了球队，原因是想更多陪伴家人。\n　　被“挖角”意味着成功，这3位幕后功臣的离去对勇士球迷而言，在不舍之余也有一丝欣慰。（魑魅）\n\n\n\n\n\n",
        "label": "勇士 科尔 NBA ",
        "time": "2018-07-13 09:45:06"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4413954.shtml",
        "title": "选秀夜探花签送上门骑士没要！瞧不上欧洲之王",
        "content": "\n\n\n骑士对东契奇不感兴趣？\n\n　　北京时间7月13日，据《克利夫兰老实人报》报道，今年选秀夜克利夫兰骑士本有机会向上交易得到探花签，但他们拒绝了亚特兰大老鹰提出的接手肯特-贝兹莫尔的要求，最终用8号签选择了科林-塞克斯顿，而他目前的表现也令骑士庆幸当初的选择。\n　　夏季联赛进行至今，塞克斯顿的表现获得了好评。在当地时间周三骑士以96-84战胜国王的比赛中，他得到25分7次助攻4个篮板。近2场，他总共砍下46分，整个夏联期间场均可得18.8分。\n　　“科林表现非常棒，”骑士主帅泰伦-卢表示，“我喜欢他对篮框发起的冲击，他很擅长挡拆，急停跳投也不错，他还能做出正确的决定。尽管他还有一些需要改进的，但我对他的比赛方式已非常满意了。”\n　　骑士也该庆幸当初的选择。有消息称，在今年选秀夜，骑士曾有机会向上交易得到探花签，但是当时手握探花签的老鹰要求骑士接手贝兹莫尔的合同，却遭到骑士拒绝。最终，骑士用8号签选择了塞克斯顿，而老鹰在选中卢卡-东契奇后送至独行侠，换来第5顺位的后卫特雷-杨。\n　　截至目前，今年选秀顺位高于塞克斯顿的球员，没有一人在拉斯维加斯夏季联赛的场均得分高于他。骑士总经理考比-阿尔特曼也盛赞塞克斯顿：“他的竞争本性是有感染力的，我相信所有人都很享受和他待在一起。”\n　　或许，在勒布朗-詹姆斯走后，骑士的未来就掌握在这个第8顺位的新秀后卫手中。（魑魅）\n\n\n\n\n\n",
        "label": "骑士 塞克斯顿 选秀 ",
        "time": "2018-07-13 09:43:18"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4350502.shtml",
        "title": "30岁老枪1年620万续约！将近4成三分率拿11分",
        "content": "\n\n\n艾灵顿续约\n　　北京时间7月13日，据著名NBA记者克里斯-海恩斯报道，自由球员维恩-艾灵顿和迈阿密热火队达成了一份1年620万美元的合同。\n　　今年30岁的艾灵顿是2009年的首轮28顺位新秀，职业生涯至今，艾灵顿先后效力过森林狼、灰熊、骑士、独行侠、湖人、篮网和热火。\n　　过去2个赛季，艾灵顿都在热火队效力。上赛季，他代表热火队打了77场比赛，场均得到生涯最高的11.2分，三分球命中率39.2%。\n　　很显然，艾灵顿已经成为热火队的阵容里非常稳定的一名板凳得分手。\n　　今年夏天，艾灵顿成为了一名自由球员。据著名NBA记者克里斯-海恩斯在推特上透露，艾灵顿已经和热火队达成了一份1年620万美元的合同。\n　　（罗森）\n\n\n\n\n\n",
        "label": "艾灵顿 热火 续约 ",
        "time": "2018-07-13 09:36:44"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4287904.shtml",
        "title": "高能慎点！这位仁兄的意思是湖人一定总冠军？",
        "content": "\n\n\n湖人总……冠军？\n\n　　北京时间7月13日，“湖人总冠军”并不只是嘴上说说。近日，Bounce更新ins，上传了一段视频，其中一位狂热的男球迷竟将“湖人总冠军”的标志纹在了臀部。\n　　自从引进勒布朗-詹姆斯后，湖人就翻开了崭新的篇章。拥有詹姆斯的湖人志在夺冠，这是无需置疑的，尽管可能下赛季尚无法如愿。连续5个赛季无缘季后赛的尴尬，已被湖人抛在脑后。\n　　憋屈了许久的湖人球迷也就此扬眉吐气了，而激动之余，他们表达心中喜悦的方式也是五花八门。\n\n　　近日，美媒Bounce更新ins，上传了一段视频。令人捧腹的是视频中一位男球迷竟将“湖人总冠军”的标志纹在了自己的右臀部，并大大方方展示给人看。在镜头拉近后，明显可看到在湖人队标下有“2019”字样。\n　　不得不说，球迷尺度如此之大，着实令人汗颜。有球迷打趣称：“他这个纹身的意思就是，‘湖人一腚总冠军’。”也有球迷脑洞大开：“确定他不是其他球队派来卧底的？这个纹身的意思分明就是，‘湖人总冠军个屁啊！’”\n　　不知球迷朋友们自己会做何解读？（魑魅）\n\n\n\n\n\n",
        "label": "湖人 总冠军 球迷 ",
        "time": "2018-07-13 09:29:37"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4205619.shtml",
        "title": "9岁女版库里安排了！三分100分抖肩101分(gif)",
        "content": "\n\n\n这个模仿，满分！\n　　北京时间7月13日，ESPN的官推晒出了一段视频，一个9岁的黑人小女孩像斯蒂芬-库里那样打球，令人惊叹。\n　　这段视频里，一个9岁的小女孩从后场运球推进，面对身高比自己高出许多的防守球员，这个小女孩先是运球突破禁区，吸引双人包夹之后她突然往外线运球，结果篮下的一名防守球员因失去重心而倒地。\n\n　　最后，这个小女孩在左侧底角附近三分出手命中。更绝的是，她在投进三分球之后还模仿库里来了一段抖肩膀的动作，简直和库里的庆祝动作如出一辙。\n　　ESPN的官推在这段视频旁边特别@了库里，并写道：“当心了，斯蒂芬-库里，这个9岁的女孩也有抖肩膀的庆祝动作。”\n有网友在看到这个小姑娘的动作后回复称，如果满分是100分，那么她的这个三分有100分，抖肩有101分！\n　　（罗森）\n\n\n\n\n\n",
        "label": "库里 女版 抖肩 ",
        "time": "2018-07-13 09:19:23"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4027556.shtml",
        "title": "杜兰特又骂网友了！这次是大号私信还带着Fxxk",
        "content": "\n\n\n杜兰特又来怼网友了\n\n　　北京时间7月13日，据美媒体报道，勇士队FMVP凯文-杜兰特近日刚在社交媒体上与一位高中生激辩，他紧接着又和另一位球迷杠上了。\n　　一位杜兰特的质疑者在IG上给这位FMVP发了2条私信，并写道：“哟，你这个死鬼靠着斯蒂芬（库里）和勇士队获得总冠军戒指，你这个软蛋。”\n　　“这是另一个成年人的感受。2年发生同样的事情，你是真的生气还是假装生气？”\n　　面对这位球迷的质疑，杜兰特只是冷冷地回了一句：“你知道你根本不在乎。”\n\n　　这已经是杜兰特最近两天里第二次在社交媒体上公开和网友对峙，之前是一位高中生质疑杜兰特缺乏詹姆斯和库里那样的领导力，结果杜兰特不服气并和他激辩。\n　　事实上，杜兰特很喜欢在网上和质疑他的球迷对峙，之前他还曾一度用小号为自己辩护。\n　　（罗森）\n\n\n\n\n\n",
        "label": "杜兰特 勇士 网友 ",
        "time": "2018-07-13 08:58:42"
    },
    {
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4004048.shtml",
        "title": "周琦发图点评新外号！老美口误竟然还挺好听？",
        "content": "\n\n\n周琦表示，还挺喜欢！\n　　北京时间7月13日，休斯顿火箭队球员周琦近日在夏季联赛中表现不俗，今天他更新社交媒体，在Instagram中晒出自己一张照片。并且配上了美国解说员给自己起的新外号“Joe Chees”，引来不少网友的关注。\n　　周琦在昨天对阵篮网的比赛中，拿到了17分7个篮板和3次封盖，是他今年夏季联赛表现最为出色的一战。解说本场比赛的工作人员，在解说过程中因为中文发音实在是不标准，就给周琦“起”了这么一个新的外号。当他听到这个新别名时，有感而发。\n　　“乔起司？嗯嗯嗯，我还是有点喜欢这个名字的。”周琦在社交媒体上这样写道。\n　　写完这段话之后，周琦还配上了一张自己坐在技术台前，等待死球换人准备上场的照片。从这张图片可以看出，周琦期待着上场表现自己，从他坚定的眼神中可以感受到，周琦在期待着自己一步步成长。\n　　（珅葳）\n\n\n\n\n\n",
        "label": "周琦 火箭 NBA ",
        "time": "2018-07-13 08:55:45"
    }
]