[
    {
        "time": "2018-07-15 06:36:08",
        "content": "\n\n\n比赛瞬间\n\n　　北京时间7月15日，夏季联赛16强淘汰赛开打，周琦缺阵，火箭遗憾败给了骑士，无缘八强；活塞则拿下公牛晋级。以下是这两场比赛的综述：\n　　活塞72-公牛66\n　　公牛命中率不高，只有31.9%。首节公牛还不错，以23-13取得了优势，不过此后两节他们遭到限制，都只得了11分，活塞一举超出，以56-45结束前三节。[安卓专享NBALIVE！能力值97周琦限时登陆]\n　　最后一节公牛不断反扑，但未能翻盘。\n　　亨利-艾伦森为活塞拿下了21分5个篮板，雷吉-赫恩13分，布鲁斯-布朗12分、8个篮板和4次助攻。\n　　安东尼-布莱克尼得了24分5个篮板，钱德勒-哈奇森11分、7个篮板和3次助攻，3次助攻已经是公牛全队最高，温德尔-卡特则抢下16个篮板。\n　　骑士92-火箭87\n　　周琦前几场发挥出色又有轻伤在身，火箭心中有底，这场不再让他出战，而是重点考察其他球员。少了周琦，不但少了他的得分，更少了他的盖帽，火箭在最后时刻未能顶住。\n　　前三节火箭不落下风。第二节他们砍下了30分，将比分扳成50-50。三节过后，火箭领先1分。\n　　第四节两队几度战成平手。在比赛还有1分05秒时，德安东尼-梅尔顿勾手命中，他还造成了犯规，虽然加罚不中，但自己抢到进攻篮板，这次两罚一中，火箭只以87-89落后。\n　　骑士在1分30秒内未能得分，但在比赛还有12秒时由阿蒂斯命中致命三分，以92-87领先。火箭抢投三分，可能未能命中，功亏一篑，惨遭淘汰。\n　　丹尼尔-豪斯成为火箭最抢眼的球员，他三分球11投5中，拿下了30分6个篮板，德安东尼-梅尔顿16分、10个篮板和7次助攻。\n　　骑士艰难晋级八强。科林-塞克斯顿得了17分3次助攻，贾梅尔-阿蒂斯命中制胜三分，得了13分9个篮板，替补出场的斯科切-史密斯17分，比伊-普雷斯顿12分6个篮板。（吴哥）\n\n\n\n\n\n",
        "title": "周琦缺阵8号秀17+3 火箭惨遭骑士淘汰无缘八强",
        "label": "火箭 周琦 活塞 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-15/doc-ihfhfwmv7101671.shtml"
    },
    {
        "time": "2018-07-15 05:11:44",
        "content": "\n\n\n周琦\n\n　　北京时间7月15日，据《休斯顿纪事报》报道，今天火箭与骑士的夏季联赛较量，火箭队中锋周琦因为左小腿拉伤而缺阵。\n　　今年夏季联赛，周琦的表现很不错，他此前场均出场21.3分钟，得到12分和3次盖帽，投篮命中率高达73%。更令人惊叹的是，他在场上表现得更有侵略性，特别是持球进攻。\n　　周琦在今年夏季联赛的表现也获得了火箭队教练组的称赞和认可。\n　　火箭队主帅迈克-德安东尼在接受采访时也认为和去年夏季联赛相比，周琦的进步很大。\n　　今天火箭与骑士的夏季联赛较量，周琦没有出战，据火箭记者乔纳森-费根透露，周琦是因为左小腿拉伤而缺阵。\n　　（罗森）\n\n\n\n\n\n",
        "title": "可惜!周琦因左小腿拉伤休战 刚获得教练组认可",
        "label": "周琦 火箭队 骑士 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-15/doc-ihfhfwmv6981769.shtml"
    },
    {
        "time": "2018-07-14 11:06:45",
        "content": "\n\n\n莫雷就差直接说安东尼快到碗里来了！\n\n　　北京时间7月14日，近日休斯顿火箭总经理达里尔-莫雷接受了记者Collin Cowherd的采访，谈到了离队的特雷沃-阿里扎，以及2名新援詹姆斯-恩尼斯和迈卡威。此外，莫雷还暗示有一笔被盛传的交易倘若达成，对火箭会很有利，貌似是在暗指卡梅罗-安东尼。\n　　今夏火箭阵容发生改变，阿里扎和卢克-巴莫特分别签约太阳和快船，火箭则引进了迈卡威和恩尼斯，目前还是安东尼最可能的落脚点。莫雷近日也谈到了火箭的休赛期运作。\n　　记者首先提到了阿里扎：“他是火箭胜利文化的一部分，但一支胜率不足50%的球队给他开出了一份不错的报价。你俩是否曾坐下来聊过？说了哪些鼓舞士气的话？失去阿里扎是火箭的重大损失，我认为他是仅有的几位真正有价值的球员之一，尤其是在面对像勇士这样一支侧翼得分能力素来很强的对手时。”\n　　“你知道的，这听起来挺像推销员的话术吧？比如，‘嘿，伙计，你要离开一支建立起胜利文化的球队，加入另一种球队文化中。’这尤其令你痛苦吧？”\n　　莫雷回答：“没错，我们今天能取得如此成就，特雷沃是其中重要一环。在休斯顿他是一名备受爱戴的球员，对我们而言也很棒。但你也知道，我的工作就是在现行劳资协议限定范围内，去打造一支可角逐冠军的球队。”\n　　“因此我们的对话也是直来直去。2天前我曾和特雷沃聊过，他对休斯顿没有任何不满和抱怨，我也祝他在菲尼克斯好运。但我仍要履行职责，寻找合适拼图，打造冠军队。有时你听闻某名球员得到了一份丰厚的报价，你得做好打算。而我要做的就是寻找新援，希望他能做出比特雷沃更大的贡献。”\n　　话题自然转到了2名新援身上。莫雷表示：“我们认为，恩尼斯就是能真正能做出重大贡献的球员，我们也很欣赏迈卡威所擅长的。毫无疑问，为了缩小和勇士之间的差距，我们甘愿冒险，同时又保持理智，恩尼斯和迈卡威就符合我们这一理念。”\n　　当然，火箭球迷最关心的莫过于安东尼何时加盟。今天据知名记者Shams Charania透露，一旦安东尼成为自由球员，火箭将会是领跑者。\n　　对此莫雷没有明言，只是话里有话地表示：“毫无疑问，我们还有一笔盛传已久的交易，倘若能达成，对我们将是非常有利的。”\n　　火箭球迷调侃：“莫雷这句话翻译过来就是：梅罗，快到碗里来！”（魑魅）\n\n\n\n\n\n",
        "title": "火箭总经理暗示将有交易！就差直接喊出他名了",
        "label": "莫雷 安东尼 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv2532845.shtml"
    },
    {
        "time": "2018-07-14 09:00:00",
        "content": "\n\n\n莫雷觉得火箭应该是联盟第二的\n\n　　北京时间7月14日，据美媒体报道，火箭队总经理达瑞尔-莫雷在接受采访时表示，虽然火箭队在今年休赛期至今的运作没有什么亮点，但是他们的目标依然是追赶勇士队。\n　　今年夏天，火箭队失去了两位重要的侧翼阿里扎和巴莫特，与此同时，他们也没有追到大牌自由球员，除了续约克里斯-保罗之外，火箭队目前还没有续约卡培拉。\n　　然而火箭队总经理莫雷在今天接受电台采访时明确表示，追赶勇士队的目标一直不变。\n　　“我们依然在追赶勇士队，他们显然是联盟的标杆，我们的大多数运作都是在冒风险，当然是聪明的以及经过计算的风险。如果实现目标，我们可以缩小和勇士队的差距。到目前为止，我们对这些运作感到满意。”莫雷说道，“我们觉得詹姆斯-恩尼斯和迈卡威能帮助我们（缩小和勇士队差距）。”\n　　当被问到火箭队下赛季的夺冠赔率还没有湖人队高时，莫雷表示：“这真的很疯狂，我只是实事求是。我们觉得我们的夺冠赔率应该在联盟里仅次于勇士队，但我们显然需要证明这一点。”\n　　另外在被问到火箭队对考辛斯的兴趣程度时，莫雷承认即使火箭队对考辛斯的兴趣和勇士队一样，考辛斯也不会选择火箭队，因为有卡培拉。此外，莫雷依然相信火箭队能够和勇士队很好地对位。\n　　（罗森）\n\n\n\n\n\n",
        "title": "总经理自认火箭应该联盟第2！他想打庄家的脸",
        "label": "莫雷 火箭 勇士 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1691852.shtml"
    },
    {
        "time": "2018-07-14 06:17:52",
        "content": "\n\n\n安东尼加盟火箭几乎成定局\n　　北京时间7月14日，据多位NBA著名记者报道，一旦离开雷霆队之后，卡梅罗-安东尼加盟火箭队几成定局。[安卓专享NBALIVE！组火箭梦幻阵容挑战勇士]\n　　今天，雅虎体育的查拉尼亚和《纽约时报》的马克-斯坦恩都在推特上透露，一旦当卡梅罗-安东尼成为自由球员之后，火箭队已经成为这场争夺战中强有力的领跑者。\n　　在雷霆队打了一个赛季之后，安东尼和雷霆队将分道扬镳。他此前执行了目前合同最后一年的球员选项，下赛季年薪将高达2793万。据斯坦恩透露，过去这一周，雷霆队一直在忙着讨论交易安东尼的方案。\n　　虽然多支球队都有意得到安东尼，但火箭队无疑是绝对热门。\n　　去年夏天，火箭队就有意通过交易得到安东尼。近日有消息称，安东尼的好友克里斯-保罗支持火箭队争夺安东尼。\n　　上周，火箭队主帅迈克-德安东尼在拉斯维加斯和安东尼进行了会面。虽然他俩在纽约合作的时候有过矛盾，但是德安东尼不介意再次执教安东尼。\n　　（罗森）\n\n\n\n\n\n",
        "title": "2800万超巨几乎确定加盟火箭！只等最后一步",
        "label": "安东尼 火箭 雷霆 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmv1249133.shtml"
    },
    {
        "time": "2018-07-13 19:04:05",
        "content": "\n\n\n恩尼斯（资料图）\n　　火箭用两年底薪签下詹姆斯-恩尼斯，就是为了取代离队的卢克-巴莫特。同是防守型的侧翼，相比巴莫特，恩尼斯会更出色吗？\n\n　　数据表明他不比巴莫特差\n　　恩尼斯身高2米01，臂展2米12，速度快，爆发力强，大学时还是跳高冠军。从身体素质上来看，他具备一个防守型侧翼的标准体型，更重要的一点是，他的三分命中率不错，生涯三分命中率在35.9%，这一数据在哈登和保罗身边，有望进一步提升，总体来说，他是一个很不错的3D球员。\n\n　　NBA记者Ben DuBose列了一张表格，对比了恩尼斯和巴莫特。从这张表格上，我们可以得出这样的结论：就算恩尼斯不能比巴莫特强太多，他至少能发挥和巴莫特差不多的作用。\n\n　　年龄上，他比巴莫特年轻4岁，而过去两年的WS（胜利贡献值），两人基本相同，恩尼斯会略好一些，PER（个人效率值）方面，恩尼斯也略强于巴莫特。至于职业生涯的三分命中率，恩尼斯也比巴莫特更准。\n　　同样签的是底薪合同，火箭得到了一个比巴莫特年轻4岁的防守侧翼，这笔买卖还是很划算的。\n　　他可以快速融入火箭体系\n　　按照火箭之前的计划，他们要在安东尼和雷霆分道扬镳后，对他展开疯狂的追逐。如果火箭得到安东尼，首发小前锋的位置自然属于这位10届全明星，但安东尼防守上的缺陷也是摆在那儿的，毕竟34岁的老将，你也很难指望他的防守还能提升。\n\n　　这时候，恩尼斯的作用就尤为关键，甚至有人指出签下恩尼斯，比签下安东尼还要重要。他能最大程度上中和火箭签下安东尼带来的负面效应。恩尼斯这几年在灰熊、热火和活塞打过球，而这三支球队都是比较重视防守的，他的防守值得信赖。\n\n　　至于他能不能很快融入火箭的体系，这一点真的不用担心。火箭现在的防守教练布兹德里克曾经在灰熊队与恩尼斯共事过，所以他很了解恩尼斯，融入火箭体系更是不成问题。\n\n　　恩尼斯的经纪人Scott Nichols更是看好他的前景。他指出火箭已经失去阿里扎和巴莫特，恩尼斯打得好甚至有首发的可能。“詹姆斯（恩尼斯）能打多个位置，有身高，有三分，完美适合火箭的需求，也许比火箭上赛季的人员更好，因为他更年轻，更有上升空间。”\n\n\n\n\n\n",
        "title": "数据解析火箭新3D锋线：他比巴莫特更加出色？",
        "label": "恩尼斯 巴莫特 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-14/doc-ihfhfwmu9035822.shtml"
    },
    {
        "time": "2018-07-13 12:52:15",
        "content": "\n\n\n湖人晋级八强\n\n　　北京时间7月13日，夏季联赛进入淘汰赛阶段，湖人在同城战中击败快船，晋级八强；开拓者轻取老鹰，也进入八强之列；雄鹿和爵士也分别过关，闯进16强。以下是这四场比赛的综述：\n　　马刺75-雄鹿83（加时）\n\n　　这个今年夏季联赛第一个加时。雄鹿取得胜利后，晋级16强，马刺则被淘汰。\n　　马刺在加时一分未得，而雄鹿得了8分，就此晋级。在八强赛中，雄鹿将对上此前胜出的76人。\n　　克里斯蒂安-伍德拿下了26分15个篮板，DJ-威尔森19分10个篮板，斯特林-布朗13分7个篮板。\n　　马刺出局。杰伦-布洛瑟姆盖姆拿下19分9个篮板，奥尔维尔兰18分，其他人未能上双。\n　　快船69-湖人82\n\n　　两队先行一步，今天已经是争八强。湖人常规赛排名第一，直接进16强。湖人取得胜利后，顺利晋级，而快船遭到淘汰。\n　　约什-哈特为湖人拿下了20分6个篮板，他们是第一支进八强的球队。米凯卢克得了15分，艾尔斯10分。\n　　快船在同城战中失利，结束了今天的夏季联赛。辛达柳斯-索恩维尔17分，德西-罗德里格斯也有17分进账，雷吉-阿普肖7分8个篮板。\n　　两队为进八强而战。上半场雁只以40-36领先。但在第三节他们成功防守，只让快船得12分，三节过后取得了13分的优势。最后一节快船无力缩小差距。\n　　爵士75-魔术70\n\n　　爵士晋级16强，接下来的对手是灰熊。戴蒙德-斯通得了14分11个篮板，乔治-尼昂12分11个篮板，肯德里克-雷10分。\n　　魔术遭到淘汰。特洛伊-卡佩得了14分、8个篮板和5次助攻，韦斯利-艾旺杜11分9个篮板，伯奇10分。\n　　事关能否进八强，双方都打得很认真。魔术在第二节只得10分，爵士以41-29结束上半场。第三节变在爵士陷入困境，本节也只得10分，魔术将比分追成47-51。\n　　双方命中率都不高，最后一节爵士一度取得两位数的优势，但魔术让悬念保持到最后时刻。爵士最终艰难过关，晋级16强。\n　　老鹰69-开拓者95\n\n　　开拓者轻松过关，晋级八强。开拓者常规赛排名第二，直接进16强，与此前晋级的老鹰争夺八强。开拓者技高一筹，轻松取得胜利。\n　　首节开拓者就以24-15领先，此后他们保持稳定的火力输出，一直控制局面。最后一节老鹰崩盘，开拓者以22-12胜出，击溃对手。\n　　杰克-雷曼为开拓者拿下了20分5个篮板，韦德-鲍德温15分、6个篮板和8次助攻，卡勒布-斯瓦尼根抢下了11个篮板。替补出场的安芬尼-西蒙斯20分。\n　　老鹰常规赛排名18，被淘汰不奇怪。奥马里-斯佩尔曼得了20分5个篮板，罗伯特-约翰逊和克里夫兰各得11分。（吴哥）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "夏联：同城战湖人晋级八强 马刺加时0分遭淘汰",
        "label": "湖人 快船 马刺 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu6085790.shtml"
    },
    {
        "time": "2018-07-13 10:04:08",
        "content": "\n\n\n周琦真的进步了！\n\n　　北京时间7月13日，夏季联赛休斯顿火箭队取得四连胜，这其中离不开中国球员周琦的出色发挥。近日球队主教练迈克-德安东尼接受采访时对周琦的表现提出了表扬，另外其他教练组成员也肯定了他的成长。\n　　来自立陶宛的以赛亚-哈尔滕施泰因去年与周琦，一同在选秀大会上被火箭队选中。近日火箭队管理层派遣相关人士，对这两人在球队一年的成长进行了评估。\n　　“很多球员都有着非常不错的表现，那些选秀权很棒。其他球员，哈尔滕施泰因和周琦，他们看起来都取得了进步。”德安东尼接受采访时称。\n　　周琦在夏季联赛的表现着实让人们眼前一亮，他在场上的进步尤为明显。场均出战21.3分钟，能够贡献12分，投篮命中率高达73%，甚至每场可以送出3次封盖。打得更有侵略性，更加积极主动，特别是对球的控制，得到了教练组的认可。\n　　“你看到他可以自信得扛着肩膀杀向篮下，然后造犯规。这几周他的确成长了很多，周琦更加注重对球的保护，他在关键区域顶端很多次控制球。他把球很好地传给侧翼，或者传给下一个人。”火箭队助理教练布莱特-格宁说道。\n　　最近的比赛中，周琦不但投篮命中率得到提升，他的身体对抗明显增强。特别是在篮下的攻防，展现出了最近时间苦练的成果。\n　　“我并不想过度吹捧他（周琦），但是他真的进步很大。”德安东尼最后说道。\n　　（珅葳）\n\n\n\n\n\n",
        "title": "不想过度吹 但周琦真的强了!这话来自火箭官方",
        "label": "火箭 周琦 德安东尼 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4605002.shtml"
    },
    {
        "time": "2018-07-13 08:55:45",
        "content": "\n\n\n周琦表示，还挺喜欢！\n　　北京时间7月13日，休斯顿火箭队球员周琦近日在夏季联赛中表现不俗，今天他更新社交媒体，在Instagram中晒出自己一张照片。并且配上了美国解说员给自己起的新外号“Joe Chees”，引来不少网友的关注。\n　　周琦在昨天对阵篮网的比赛中，拿到了17分7个篮板和3次封盖，是他今年夏季联赛表现最为出色的一战。解说本场比赛的工作人员，在解说过程中因为中文发音实在是不标准，就给周琦“起”了这么一个新的外号。当他听到这个新别名时，有感而发。\n　　“乔起司？嗯嗯嗯，我还是有点喜欢这个名字的。”周琦在社交媒体上这样写道。\n　　写完这段话之后，周琦还配上了一张自己坐在技术台前，等待死球换人准备上场的照片。从这张图片可以看出，周琦期待着上场表现自己，从他坚定的眼神中可以感受到，周琦在期待着自己一步步成长。\n　　（珅葳）\n\n\n\n\n\n",
        "title": "周琦发图点评新外号！老美口误竟然还挺好听？",
        "label": "周琦 火箭 NBA ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu4004048.shtml"
    },
    {
        "time": "2018-07-13 08:16:27",
        "content": "\n\n\n周琦\n\n　　北京时间7月13日，据《休斯顿纪事报》报道，周琦在今年夏季联赛的表现非常不错，并且得到了火箭队教练组的称赞和认可。\n　　“（今年夏季联赛）我们有很多球员的表现都不错。”火箭队主帅迈克-德安东尼说道，“今年的新秀不错，其他球员，包括哈尔滕斯泰因和周琦，每个人看起来都有进步。”\n　　周琦在今年夏联至今场均出场21.3分钟，得到12分和3次盖帽，投篮命中率高达73%。更令人惊叹的是，他在场上表现得更有侵略性，特别是持球进攻。\n　　“你看到他沉肩突破的时候更有自信，而且能造成犯规。”火箭队助教布雷特-甘宁在谈到周琦时说道，“随着比赛的进行，他真的成长了。而且他能保护好球，他能够经常在弧顶控球，而且能很好地转移球。”\n　　然而这毕竟只是夏季联赛，如果周琦想要进入火箭队的常规轮换，他还有许多工作要做。除了增加身体对抗之外，NBA球队可不会让周琦那么轻松地出手三分。\n　　“我不想对他（周琦）表现得过于疯狂，但是他的提高真的很大。”德安东尼说道。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "周琦进步获火箭教练组盛赞！下季能进轮换吗？",
        "label": "周琦 火箭 教练组 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu3737215.shtml"
    },
    {
        "time": "2018-07-13 01:04:32",
        "content": "\n\n\n卡佩拉（资料图）\n　　火箭总经理莫雷曾经说过，球队在休赛期的重要目标就是续约保罗和卡佩拉。如今保罗的合同已经搞定，4年1.6亿美金，而卡佩拉的谈判却在过去一段时间陷入僵局。\n\n　　前几天的消息是双方之间的价位差距高达4000万，火箭想给的是一份4年6000万美金的合同，而卡佩拉团队想要的是4年1亿美金的合同。卡佩拉的要价，据说参考了雷霆中锋亚当斯。亚当斯签下的就是一份4年1亿的合同。\n　　对比一下两人在2017-18赛季的数据吧。亚当斯打了76场，场均13.9分9篮板1.2助攻1.2抢断1盖帽，投篮命中率62.9%，罚球命中率55.7%。卡佩拉打了74场，场均13.9分10.8篮板0.9助攻0.8抢断1.4盖帽，投篮命中率65.2%，罚球命中率56%。\n　　两人的基础数据确实非常接近，而在高阶数据上，卡佩拉在场每百回合能为球队多赢2.1分，亚当斯在场每百回合能为球队多赢6.8分。换言之，亚当斯在攻防两端的存在感和作用，其实比卡佩拉更强一些。\n\n　　据《休斯敦纪事报》的记者费根在社交媒体上的爆料，火箭现在给卡佩拉开出了一份5年8500万美金的合同，如果按平均年薪来看，之前的报价每年是1500万，而这份新的报价，每年提高到1700万。同时，费根还表示这份报价带有奖励机制，卡佩拉如果符合奖励条款，最多可以拿到5年9000万美金。\n\n　　不过，看上去已经很不错的报价，似乎还没有打动卡佩拉。从平均年薪来看，双方的差距依然不小，卡佩拉追求的是一份平均年薪2500万的合同，而火箭愿意给的是平均年薪1700万。双方在平均年薪上的心理价位，还差800万。\n　　由于卡佩拉是受限制的自由球员，他可以选择接受其他球队为他开出的报价，而火箭有匹配报价的权利。问题是现在球队都不想签长约，卡佩拉想要的4年1亿美金，真有球队愿意给吗？\n\n\n　　在抽到状元签前，太阳或许愿意出这个价，问题是他们现在已经用状元签选中了同为内线的艾顿，肯定不会再追卡佩拉。独行侠也签了小乔丹，卡佩拉的潜在下家越来越少。对于他来说，一份总价8500万-9000万的合同，已经不少了，如果他和团队足够理智，选择见好就收是上上之策，万一到时候无人问津，恐怕这个价也拿不到了。\n\n　　友情提醒，别忘了当年的邦奇-威尔斯！\n\n\n\n\n\n",
        "title": "火箭4年8500万被卡皇拒绝! 真有球队愿为他出1亿?",
        "label": "卡佩拉 亚当斯 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-13/doc-ihfhfwmu2479184.shtml"
    },
    {
        "time": "2018-07-12 15:48:07",
        "content": "\n\n\n卡佩拉膨胀了？\n　　5年8500万美元，在一个公认的市场小年里不算是一笔小数目了。如果双方能够同意签约，这笔合同也将成为今年自由球员市场中除了顶薪签约外数额最大的一单。但就是这样一份极具诚意的报价，却也无法打动火箭中锋克林特-卡佩拉的芳心。据ESPN的消息称，卡佩拉的心理价位在4年1亿美元。\n　　让我们来看看这样两组数据：\n　　A球员赛季场均8.0分6.7篮板1.1封盖；\n　　B球员赛季场均13.9分10.8篮板1.9封盖。\n　　A球员就是目前卡佩拉阵营用以标的身价的雷霆中锋史蒂文-亚当斯，而B球员就是卡佩拉，上面就是他们在新秀续约前的一个赛季里所打出的表现。如果说A球员能拿到1亿合同的话，那么为什么B却不能呢？这也是目前卡佩拉最纠结的地方。虽然从账面来看，似乎卡佩拉的要求也算合情合理，但问题便在于此一时彼一时了。\n\n　　2016年夏天，雷霆前锋凯文-杜兰特宣布将自己的天赋带到湾区，加盟了上一个赛季就有73胜的勇士队。因此在即将开始的2016-17赛季里，刚刚才打到西部决赛的雷霆却突然缺失了一根重要的台柱。虽然薪金工资帽空涨2400万，但是雷霆却面临无人可签，无人可用的局面。\n　　看看那个赛季数得上的大合同吧，迈克-康利，1.52亿，德马尔-德罗赞，1.39亿，布拉德利-比尔，1.27亿，安德烈-德拉蒙德1.27亿，尼古拉斯-巴图姆1.2亿，艾尔-霍福德，1.13亿。明眼人也看得出来，这些人当中如果有人在今年成为自由球员，说不定连卡佩拉这样的合同报价也拿不到。但即便如此，在这场NBA历史上数得着的涨薪潮里，4年1亿签下一个自家培养的潜力中锋，似乎并不是一个很差的选择。尤其是在随后的两年里，亚当斯的表现也的确撑起了雷霆队的内线，看上去不算是个很糟的签约。\n\n　　回到当前，随着2016年和2017年连续两个夏天的恣意挥霍，不少球队已经打光了手中的子弹。在进入休赛期之前，虽然曾经传闻太阳和独行侠都对卡佩拉抛有意，但这种兴趣也就仅限于眉来眼去罢了。最终太阳选到了艾顿，而独行侠则重拾旧爱小乔丹。\n　　目前在市场中拥有1500万以上薪资空间的也就剩下老鹰、公牛和国王三支亟待重建的球队了。虽然卡佩拉拥有不俗的实力，但那些支持他的球迷们不妨扪心自问，你们眼中的卡皇当真算得上是建队的基石吗？他那蹩脚的持球进攻能力，迷离的罚球水平还有足以忽略不计的射程，真的能够撑起一支球队吗？\n\n　　我们再来看看火箭这边。莫雷自从2007年加盟火箭以来便以精打细算的交易著称，在国内球迷当中也赢得了莫会计的美名。近些年抄底换来哈登，引进德帅，果决引进保罗，一步步帮助火箭从后姚明时代再次崛起，逐渐成为了联盟中最有竞争力的球队之一。\n　　在卡佩拉的潜在卖家纷纷亮牌之后，莫雷也表示火箭将会全力续约卡佩拉，匹配任何球队提出的邀请报价。此言一出，一来表达了球队的诚意，二来也浇灭了买家蠢蠢欲动的投机心态。想动我的卡片，没门。\n　　目前摆在卡佩拉面前的无外乎两条选择。要么接受火箭的资质报价，470万新秀合同再打一年，要么选择跟火箭续约。\n\n　　前一种选择相对来讲风险大一些，但如果卡佩拉能够在今年继续保持上赛季那样的成长势头，同时补齐自己的短板，那么在资金相对充裕的2019年夏天，同时也恢复自由身的卡佩拉将拥有更多的选择机会。\n　　后一种选择则相对更为稳妥一些。目前不少观望者认为卡佩拉仍然是火箭体系的产物。尤其有哈登和保罗这样顶级持球人在身边，卡佩拉拥有非常宽松的比赛环境，换成其他球队，卡佩拉未必还能打出如此出色的表现。\n　　目前作为仅次于“灯泡组合”的火箭队三号人物，卡佩拉拥有非常成熟的战术地位，并且打出了非常可观的输出。在他的帮助下，火箭队也是目前联盟中最有机会跟勇士叫板的球队。如果卡佩拉能将个人价值的成长与火箭在未来取得成功绑定在一起，未尝不是一次千载难逢的好机会。\n　　当然，不管是哪种选择，卡佩拉的动向尽在莫雷的掌控之中。\n\n　　退一步讲，有人认为如果卡佩拉就此向莫雷妥协，也就委屈了自己。但是作为一项团队运动，向来也只有球员向球队妥协的先例，却鲜有球队向球员妥协的可能。假使莫雷当真昧了良心，丢了智商跟卡佩拉签下4年1亿以上的合同，那么未来火箭薪金锁死，这支球队还有可能跟强大的勇士拍板叫阵吗？以个人利益来要挟球队，从来都没什么好果子。不知各位看官，这两年的诺埃尔和莫泰可曾记得？\n　　两年前，卡佩拉还不过是一个打过发展联盟的无名小卒罢了。霍华德离开后，卡佩拉凭借过硬的表现迅速上位。如今的他又何尝不是另一个魔兽呢？周琦，欧努阿库，哈尔滕施泰因等人正在夏季联赛中磨刀霍霍。尤其是周琦，三场比赛12记封盖，着实令人惊喜。今天对阵篮网队的一条龙表现更是让人看到了无限可能。假如大魔王将这样的表现复制到常规赛之中，卡佩拉当真还无可替代吗？\n\n　　卡佩拉年轻，富有活力，非常适合火箭队当前的战术体系，而且在近些年来展现出了非常棒的成长性，在团队中也很受欢迎，是一名相当不错的职业球员。可是每当人们拿球员的表现和他的薪资来匹配的时候，却难免在心中打起算盘，到底值还是不值。设身处地的从卡佩拉的角度来考虑，假如上个赛季，他从火箭账上划走的不是233万美元，而是2000万美元，那么如今用在他身上的溢美之词还会这么多吗？\n　　其实从目前联盟的趋势来看，假如卡佩拉真的对自己非常有信心，那么未尝不能跟火箭起草一份类似于杜兰特的合同。2年3000万，既满足了当下需要，又给球队的未来和自己的前途留有余地。两年后依然只有26岁的卡佩拉，正值当打之年，又何尝没有签下顶薪长约的机会呢？球员跟球队打消耗战，永远都没有太好的结果，时间是他们最宝贵的财富，也是球队用来打击他们最犀利的武器，所以在这里，卡佩拉真的没必要如此固执。毕竟球队不是为你而存在的，作为球队的一员，应该为球队而存在！\n　　（专篮）\n\n\n\n\n\n",
        "title": "人物|底薪小将瞧不上8500万 前队宠人设要崩？",
        "label": "卡佩拉 球队 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqr0432889.shtml"
    },
    {
        "time": "2018-07-12 11:26:11",
        "content": "\n\n\n莫雷说火箭是在还债\n\n　　北京时间7月12日，据《雅虎体育》报道，近日达里尔-莫雷戏称，今年西决抢七战休斯顿火箭三分连续27投不中，是对当年总比分1-3落后逆转洛杉矶快船的“补偿”，是一种“人品守恒”。\n　　你还记得2015年西区第二轮G6发生了什么吗？当时，快船在第三节还剩2分钟时还领先火箭19分，但结果火箭却逆转赢了12分，随后返回主场拿下抢七战，一度以1-3落后的他们实现大翻盘。\n　　而今年西决抢七战，火箭却没了这份幸运，他们连续投丢27记三分，最终在主场负于勇士，后者逆转晋级。\n　　在莫雷看来，这就是所谓的“因果报应”。近日在接受“毒舌”比尔-西蒙斯播客采访时，莫雷戏称：“其实，今年西决三分连续27投0中，就是对当年科里-布鲁尔、约什-史密斯和泰伦斯-琼斯对快船三分火力全开的一种‘补偿’，是一种‘人品守恒’。”\n　　为何会这么说？莫雷继续调侃称：“查尔斯-巴克利、布鲁尔和约什-史密斯是NBA史上三分最烂的3人，而我们一下子就有了俩。”\n　　莫雷所言不虚。巴克利、布鲁尔和史密斯生涯三分命中率分别为26.6%、28.3%和28.5%，的确够“烂”。但在2015年西区第二轮G6第四节，史密斯三分4中3，布鲁尔三分3中2，连莫雷也要为快船“鸣冤叫屈”。\n　　正所谓“出来混迟早要还”，莫雷无疑深谙江湖之道。（魑魅）\n\n\n\n\n\n",
        "title": "火箭西决对勇士三分0-27根源在此!记得3年前吗",
        "label": "莫雷 火箭 勇士 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq8437844.shtml"
    },
    {
        "time": "2018-07-12 11:19:21",
        "content": "\n\n\n周琦今天拿到了17分\n\n　　北京时间7月12日，夏季联赛火箭击败篮网，周琦砍下17分和7个篮板，而且他的出色表现征服了美国网友。\n　　本场比赛，周琦上演了一个精彩的一条龙上篮2+1，让整个球馆沸腾。\n　　火箭球迷论坛的官方推特晒出这段视频，并称周琦是“下一个本-西蒙斯”。\n\n　　周琦的这个精彩进球更是征服了美国网友，一位网友在周琦2+1的视频下面留言道：“卡培拉是谁？火箭队，请和他续约！“\n　　另一位网友更狠，直接留言道：“给周琦顶薪，把卡培拉裁掉。”\n　　看来，卡培拉和火箭队的续约出现僵局也引起了部分火箭球迷的不满。\n　　应该说，和去年相比，第二年参加夏季联赛的周琦表现的确更加出色。\n　　（罗森）\n\n\n\n\n\n",
        "title": "周琦拿17分美国网友疯了!火箭请裁要价1亿那人",
        "label": "周琦 火箭 卡培拉 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq8372123.shtml"
    },
    {
        "time": "2018-07-12 10:28:54",
        "content": "\n\n\n周琦晒了这么一张图\n\n　　北京时间7月12日，休斯顿火箭队球员周琦今天更新社交媒体，他在Instgram中晒出一张自己比赛的照片，展现出他霸气的一面。\n　　周琦在今天对阵篮网的比赛中，拿到17分7个篮板和3次封盖，这是他今年夏季联赛表现最为出色的一场比赛。比赛结束之后，周琦在社交媒体上晒出自己，在篮下进攻时的一张威猛照片。\n　　“我的天啊，大嘴。”周琦在照片旁边这样写道。值得一提的是，这张照片是周琦在禁区内勾手投篮时，被摄影师抓拍下的瞬间。\n　　而下面的评论区有网友喊出了：“大魔王助力火箭总冠军。”\n　　（珅葳）\n\n\n\n\n\n",
        "title": "周琦晒图点评自己脑回路略清奇！网友喊总冠军",
        "label": "周琦 火箭 夏季联赛 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq7901915.shtml"
    },
    {
        "time": "2018-07-12 10:07:29",
        "content": "\n\n\n安东尼最终会去火箭吗\n\n　　北京时间7月12日，据知名记者马克-斯特恩报道，卡梅罗-安东尼加盟休斯顿火箭的可能性正日益增大。继去年休赛期后，今年休赛期休斯顿球迷又开始了对安东尼的漫长期待。\n　　近日斯特恩发推写到：\n　　“本周@纽约时报NBA版块力推的新闻，就是安东尼加盟火箭的可能性正日益增大。”\n　　去年夏天火箭就和安东尼眉来眼去，但半路被雷霆“截胡”。一个赛季过去，雷霆和安东尼即将分道扬镳，奢侈税爆棚的雷霆可能选择的方式有交易、买断或延期支付。\n　　此前有消息称，雷霆已允许安东尼和其他球队接触，而安东尼的选择是热火和火箭。今天据《Sporting News》记者米奇-劳伦斯报道，雷霆正和篮网商讨安东尼和林书豪互换的交易，雷霆还将附送一个选秀权。而交易达成后，篮网会买断安东尼。不知道斯坦因的消息，是否就指的是，安东尼在被买断后，加盟火箭。\n　　如今业界预计，在勒布朗-詹姆斯、德维恩-韦德和克里斯-保罗3位好友之中，安东尼此番可能会选择携手保罗。难道这次，安东尼真的要驾临航天城了？（魑魅）\n\n\n\n\n\n",
        "title": "火箭摘下超巨几率不断增大！这里还涉及林书豪",
        "label": "安东尼 雷霆 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq7709623.shtml"
    },
    {
        "time": "2018-07-12 08:28:40",
        "content": "\n\n\n周琦拿到夏联最高分！\n　　北京时间7月12日，夏季联赛拉斯维加斯站今天继续进行，休斯顿火箭队迎战布鲁克林篮网。此役中国球员周琦表现抢眼，全场出战22分钟，6投5中高效得到17分，追平个人夏联最高得分，外加7个篮板和3次封盖。凭借周琦的强势发挥，最终火箭以109比102战胜对手，顺利晋级下一轮。\n　　周琦在今年的夏季联赛中确立了球队首发的位置，在攻防两端都有着非常亮眼的表现。在今天与篮网之战中，对火箭和周琦都有着特殊的意义。因为如果他们输掉比赛将会被淘汰，代表日本征战夏联的渡边雄太与周琦是老对手，两人曾经在U18亚青赛上交过手。不出意外，不久后周琦和渡边雄太将会在亚运会上碰面。\n\n　　此番交战，周琦开局就在防守上为火箭建功。在防守对方后卫时，虽然速度上不占据绝对优势，不过周琦依靠长臂和灵活的移动，直接将对手的急停跳投封堵。并个人抢下后场了篮板，为火箭队发动起一次防守反击。\n\n　　随后次节5分56秒，周琦在三分线外持球，由于他前几场比赛在外线投射颇为精准，给了篮网队防守球员很大压力。待防守球员扑上前准备封堵投篮之时，周琦左手持球加速突破到篮下，用身体扛开对手，强硬地将球搁进篮筐。\n\n　　上半场5分42秒，篮网队内线球员平森空切篮下，一个假动作以为将周琦晃开，不曾想他上反篮时，周琦迅速展开双臂，轻松将对方的投篮拒之筐外。除了能够利用长臂封盖之外，周琦随后又一次错位换防对位篮网队后卫。对方运球被周琦抢断，随后他倒地奋力去扑救，为火箭争得一次宝贵球权。\n\n　　在周琦的出色发挥下，火箭队上半场一直保持着微弱的领先优势。下半场周琦延续着良好的状态，只不过在进攻端他表现得更为活跃。\n　　第三节3分47秒他与队友打成挡拆配合，周琦顺下接球，高举高打轻松将球放进篮筐。随后他又空切内线接球，高高跃起奉献一记双手暴扣，引爆全场。\n\n　　更为亮眼的是，周琦在一次防守中抢下篮板，个人持球发动反击。过掉第一名防守球员后，他利用节奏上的变化强突篮下，打成2+1彻底为火箭提升士气。[EA最新出品！NBALIVE手游来袭]\n　　全场周琦6投5中高效得到17分，另外还有7个篮板和3次封盖。相比于渡边雄太4分7个篮板的数据，周琦完全压制对手。17分是周琦今年夏季联赛的最高得分，同时追平了个人夏联得分新高，相信他的表现定会得到场边德安东尼主教练的认可。\n　　（珅葳）\n\n\n\n\n\n",
        "title": "一战平夏联生涯最高！周琦7板3帽碾压日本国宝",
        "label": "周琦 火箭 夏季联赛 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq6950493.shtml"
    },
    {
        "time": "2018-07-12 08:09:58",
        "content": "\n\n\n今天这个快攻够骚气！\n　　北京时间7月12日，NBA夏季联赛今天继续进行，休斯顿火箭队以109比102战胜布鲁克林篮网，顺利晋级下一轮。其中周琦出战22分钟，得到17分外加7个篮板和3次封盖，特别是他在下半场有着惊艳的表现。在一次进攻中，个人抢下篮板完成一条龙上篮，颇有当年姚明的几分神色。\n　　在第三节比赛8分13秒，篮网队进攻不成，周琦在禁区内怒摘一个篮板。随后他直接自己运球过半场，一个变向甩开第一个防守人后，加速推进到前场。面对双人合围，周琦轻舒长臂将球高举高打，欧洲步突破上篮打板命中。大魔王霸气侧漏，强势表现引来场边阵阵欢呼。\n\n　　周琦的这次精彩一条龙上篮，让中国球迷想念起当年姚明对阵开拓者的个人表现。在一次接球上篮的过程中，姚明一个背后运球将防守人过得干干净净，自己运过半场完成单臂暴扣。周琦的一条龙突破颇有当年“姚大哥”的风范。\n\n　　而周琦早在最初的耐克巅峰赛中，就展现过他卓越的结合球能力。当时他同样有过出色的运球过人表现，如果能将这样的表现延续到常规赛，相信周琦定会获得认可。\n　　（珅葳）\n\n\n\n\n\n",
        "title": "周琦运球快攻一条龙！你有没有想起姚明(gif)",
        "label": "周琦 火箭 夏季联赛 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq6859769.shtml"
    },
    {
        "time": "2018-07-12 08:06:05",
        "content": "\n\n\n周琦发挥出色火箭再取胜\n\n　　北京时间7月12日，火箭在夏季联赛以109-102击败了篮网。\n　　周琦发挥出色，拿下了17分、7个篮板和3个盖帽，丹纽尔-豪斯得了18分8个篮板，德安东尼-梅尔顿17分4次助攻，马克尔-布朗12分。全队6人得分上双。\n　　肖恩-道森为篮网拿下了15分，西奥-品森14分5次助攻，贾勒特-阿伦13分11个篮板。\n　　上一场比赛，周琦在跳球之后就暴扣，今天他则没跳得球权，火箭开场后犯规。周琦进入状态也慢，本节打了一半地靠罚球得了1分。首节周琦三次站上罚球线，都是两罚一中，火箭以29-22领先。\n　　第二节中段，周琦进攻犯规，不过篮网紧接着也失误，周琦在快攻中上篮得手，火箭以36-31保持领先。篮网两度将差距缩小到1分，火箭两度还以三分，以52-48结束上半场。\n　　周琦第三节的一次表演令人吃惊，他成功一打五，而且是一条龙。在他抢下篮板后，变向过了一个防守者，然后继续推进，奇才两名球员在身后追，三人在前阻截。到了奇才篮下，周琦收球，从两人间穿过，单手将球挑进，而奇才第五名防守者则摔倒在地。一次成功的一条龙，奇才五人都没防住，周琦进NBA以来第一次打出这样的球。[EA最新出品！NBALIVE手游来袭]\n\n　　26秒后，周琦连投带罚拿下3分，火箭以60-50取得两位数的优势。休息一会后，周琦在本节末段继续出战，火箭前三节以86-82领先。\n　　火箭以一波15-4开始第四节，本节还有4分59秒时，周琦两罚一中，他们以101-86拉开差距。火箭此后命中率下降，但仍锁定胜局。（吴哥）\n\n\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "周琦22分钟献17+7+3 火箭轻取篮网豪取四连胜",
        "label": "周琦 火箭 篮网 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq6843940.shtml"
    },
    {
        "time": "2018-07-12 07:25:07",
        "content": "\n\n\n哈登又勾搭上一个网红\n　　北京时间7月11日，据八卦媒体报道，目前正在拉斯维加斯观看夏季联赛的新科NBA常规赛MVP詹姆斯-哈登也在享受那里丰富多彩的夜生活，而且他还搭上了一位网红模特。\n　　在拉斯维加斯，哈登除了去现场观看夏季联赛之外，他也频繁出入各大派对。\n　　昨天，哈登勾搭上了NFL球员拉里-菲茨杰拉德的前女友。之后，哈登又搭上了一位网红模特。\n\n\n\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t\ttrigger:{\n\t\t\t\t\t\tid:'entHdPic_1_0',\n\t\t\t\t\t},\n\t\t\t        require: [{\n\t\t\t            url: '//n.sinaimg.cn/ent/mainpage/js/pl/hdfigure_v1.js'\n\t\t\t        }],\n\t\t\t        onAfterLoad: function () {\n\t\t\t        \tvar entSlide_1_0 = new HdFigure('entHdPic_1_0', '//slide.sports.sina.com.cn/k/slide_2_786_188423.html');\n\t\t\t\t\t\tentSlide_1_0.init();    \n\t\t\t        }\n\t\t\t    });\n\t\t\t\n\n　　从社交媒体的视频来看，哈登和这位网红模特一起参加派对，而哈登看上去全程都很嗨。\n　　值得一提的是，这位网红模特曾在IG上晒出过一张她穿着哈登火箭队13号T恤的照片，看来她似乎是登哥的粉丝。\n　　（罗森）\n\n\n\n\n\n",
        "title": "哈登1周内勾搭第二个网红！这姑娘还是他迷妹",
        "label": "哈登 火箭 网红 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq6697626.shtml"
    },
    {
        "time": "2018-07-12 07:20:28",
        "content": "\n\n\n火箭能抢到杨少侠吗\n\n　　北京时间7月12日，据火箭队记者马克-伯曼报道，目前有6支球队都有意争夺自由球员尼克-杨，火箭队也是其中之一。\n　　去年夏天，尼克-杨以一年500万美元的合同加盟勇士队。上赛季，他在勇士队场均得到7.3分，三分命中率37.7%。\n　　在勇士队，尼克-杨得到了他职业生涯的第一个NBA总冠军。\n　　今年夏天，尼克-杨成为了自由球员，而勇士队无意留住他。\n　　据火箭队记者马克-伯曼报道，目前有6支球队都有意争夺自由球员尼克-杨，火箭队也是其中之一。\n　　尼克-杨的技术特点显然很符合火箭队的进攻，特别是他的三分球能够为火箭队的板凳提供火力。\n　　另外值得一提的是，尼克-杨在湖人队效力时曾在迈克-德安东尼的手下打过一个赛季（2013-14赛季），而且尼克-杨在那个赛季场均得到职业生涯最高的17.9分。\n　　（罗森）\n\n\n\n\n\n",
        "title": "曝火箭跟5队抢勇士冠军成员！去年500万今年呢",
        "label": "尼克杨 火箭 勇士 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq6681688.shtml"
    },
    {
        "time": "2018-07-12 05:45:50",
        "content": "\n\n\n恩尼斯\n\n　　北京时间7月12日，据雅虎体育的查拉尼亚报道，自由球员侧翼詹姆斯-恩尼斯和休斯顿火箭队达成了一份2年期的合同。\n　　据悉，恩尼斯这份合同的第2年为球员选项。\n　　今年28岁的恩尼斯是2013年的50顺位新秀，职业生涯至今，他先后效力过热火、热火、鹈鹕和活塞。此外，他也在海外联赛和发展联盟打过球。\n　　今年2月的交易截止日，恩尼斯被灰熊交易到活塞。\n　　NBA生涯至今，恩尼斯场均得到6.4分，三分命中率接近36%。2015-16赛季，他辗转来到鹈鹕队。为鹈鹕出战的9场比赛中，他场均能得到15.9分，每场出手5.6记三分命中2.7个，命中率高达48%。\n　　今年夏天，火箭队失去了阿里扎和巴莫特这两大侧翼，所以他们的侧翼位置急需补充。\n　　今天，据雅虎体育的查拉尼亚报道，自由球员侧翼詹姆斯-恩尼斯和休斯顿火箭队达成了一份2年期的合同，第2年球员选项。[EA最新出品！NBALIVE手游来袭]\n　　《休斯顿纪事报》的火箭记者乔纳森-费根也证实了这个消息，并表示火箭队刚刚完成这笔签约，目前还无法评论。费根还透露，当莫雷把这个消息告诉德安东尼的时候，后者露出了笑容。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭两年合同签优质3D锋线 三分命中率曾达48%",
        "label": "火箭 恩尼斯 阿里扎 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq6449657.shtml"
    },
    {
        "time": "2018-07-12 02:01:54",
        "content": "\n\n\n安东尼或赴热火\n　　就日前报道出来的消息来看，昔日全明星小前锋卡梅隆-安东尼和雷霆之间的缘分已彻底走到尽头。而今天根据WOJ爆料，安东尼已放弃自己的交易否决权，雷霆队已经允许安东尼和几支有意的球队会面，其中包括火箭和热火。而甜瓜也将在热火和火箭之间做出抉择。\n\n　　虽然甜瓜可能无缘湖人了，但是作为湖密，气势还是要有的：\n\n　　过去的一个赛季，安东尼离开纽约加盟雷霆，但他和韦少、乔治的联手并没有产生理想的化学反应。俄城三巨头中受影响最大的就是“甜瓜”，他的得分跌到了职业生涯新低的16.2。季后赛首轮和爵士的比赛中，安东尼更是彻底被冷落，那6场比赛他场均只打26分钟，堪堪得到11.8分，投篮和三分命中率分别低至37.5%和21.4%。\n\n　　赛季结束后，安东尼也对自己扮演的角色表达了失望之情。他说道：“我不认为自己在这个角色下可以打出高效表现，我愿意接受挑战，但我觉得我可以做得更多。”\n　　雷霆在休赛季成功劝说保罗乔治继续留守俄城，并且铁了心要交易甜瓜。经理斯普莱蒂更是直接表示不论通过交易、买断甚至裁掉的方式都要处理掉安东尼的合同。\n\n　　安东尼和他的经纪人近日在拉斯维加斯的夏季联赛上和火箭及热火的管理层完成了会面。\n　　在火箭和安东尼的会面中，主教练德安东尼也加入了其中。这对师徒在纽约联手时曾有过一定的不愉快，但是德安东尼表示，过去的事情已经过去，这一次若能在休城联手，他和安东尼之间一定可以磨合得更好。与此同时，接连失去阿里扎和巴莫特两大侧翼的火箭急需补强锋线，所以有消息称他们正在积极追求安东尼，而莫雷在此前更是宣称将不计一切代价签下甜瓜。\n\n　　热火主教练斯波尔斯特拉非常渴望得到“甜瓜”，他希望这位得分手可以在球队扮演四号位。而值得一提的是，在安东尼出走雷霆已成定局之时，ESPN的专家团第一时间预测了这位昔日全明星小前锋的下家。不论是斯科特还是嘉宾琼-巴里以及女主持人都认为迈阿密热火是最适合安东尼的球队，并不看好他加盟火箭，难道火箭也要凉了么？\n\n　　随着保罗乔治、CP3、考辛斯以及詹姆斯下家的尘埃落定，安东尼已经成为了目前自由市场上最大的大鱼，你认为他最终会选择加盟热火还是火箭？\n\n\n\n\n\n",
        "title": "甜瓜若赴热火将扮演四号位 美媒:迈阿密最适合他",
        "label": "安东尼 甜瓜 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq6045171.shtml"
    },
    {
        "time": "2018-07-12 02:01:53",
        "content": "\n\n\n周琦（资料图）\n　　北京时间7月11日，拉斯维加斯夏季联赛的预赛阶段结束，从明天开始，30支球队将进入淘汰赛的阶段。火箭在预赛阶段表现出色，3胜0负，是仅有的5支保持不败的球队之一，他们将在明天的淘汰赛阶段面对一场未胜的篮网。\n\n　　NBA官网随后公布了拉斯维加斯夏季联赛的最佳阵容，公布的有一阵和二阵。入选一阵的有开拓者的鲍德温、湖人的哈特、骑士的奥斯曼、老鹰的科林斯以及太阳的艾顿。\n\n　　入选二阵的有快船的亚历山大、鹈鹕的布鲁伊特、尼克斯的诺克斯、奇才的布朗以及公牛的温德尔-卡特。\n　　火箭虽然保持不败，但周琦和梅尔敦都没有入选最佳阵容。不过，周琦的进步是值得肯定的，对比一年前的夏季联赛，他的出场时间减少了，但效率和表现却提升了。\n　　2017年的夏季联赛，周琦场均贡献6.2分4.8篮板1抢断2盖帽，他的投篮命中率只有30.3%，时隔一年，更强壮和稳定的周琦在夏季联赛中贡献了场均10.3分6.3篮板1助攻3盖帽的数据，投篮命中率更是高达69%。\n\n　　美国的不少记者和球迷都肯定了周琦的进步，特别是他越来越稳定的外线投篮。\n　　周琦一年前的场均出场时间是24.4分钟，而今年迄今为止只有21分钟，时间减少了，但效率明显提升。进攻端，他把握机会的能力大幅提升，防守端，本就擅长的盖帽变得更加恐怖。\n\n　　根据夏季联赛的数据排名，周琦场均3次盖帽，能排在盖帽榜的第4位，如果只排名打满3场比赛的球员，那么周琦的盖帽甚至只逊于公牛的温德尔-卡特（3.7次/场）。\n　　对于周琦来说，他只需要保持这样进步的节奏，把握每一次机会，他的努力一定会得到教练组的尊重。去年，周琦在火箭常规赛里一共只得到124分钟的出场时间，今年，这个数据很可能会有明显的提升。\n\n\n\n\n\n",
        "title": "周琦落选夏季联赛最佳阵容 进攻效率已明显提升",
        "label": "周琦 火箭 夏联 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-12/doc-ihfefkqq6045132.shtml"
    },
    {
        "time": "2018-07-11 10:04:56",
        "content": "\n\n\n在夏联场边续约，你见过吗\n\n　　北京时间7月11日，火箭队总经理达雷尔-莫雷在个人社交媒体上晒出了自己与格林签约时候的照片并配文说道：“欢迎回归！”不过本是一个欢快的场景却显得有点草率。\n　　两人签约是在一个场地边完成的，莫雷身穿简单的Polo衫，而格林也只穿着悠闲便装，两个人好像根本不是对待几百万美元合同的样子，甚至连张桌子都没有。\n \n　　在7月2日的时候火箭就宣布了以240万美元的底薪签下了格林，上赛季格林场均可以得到12.1分3篮板。[EA最新出品！NBALIVE手游来袭]\n　　（汉堡）\n\n\n\n\n\n",
        "title": "NBA史上最草率的续约!火箭签他连个桌子都没有",
        "label": "格林 火箭 莫雷 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-11/doc-ihfefkqq0311768.shtml"
    },
    {
        "time": "2018-07-11 09:06:23",
        "content": "\n\n\n周琦接受加内特特训！\n　　北京时间7月11日，近日有网友拍到火箭队球员周琦接受NBA传奇大前锋凯文-加内特的亲自指导。\n　　从网友在微博上晒出的视频来看，训练场的大门关着，但是可以从玻璃窗看到里面的周琦正在接受加内特的指导。\n\n　　周琦和加内特的体型相似，都是瘦长型的内线，从这点来说，周琦确实可以跟着加内特好好学习。\n　　自从退役之后，加内特的一个工作就是去各支球队辅导年轻球员，接受过加内特指导的球员包括雄鹿队的字母哥和马克，还有之前在快船队效力的格里芬以及小乔丹。\n　　（罗森）\n\n\n\n\n\n",
        "title": "曝周琦接受加内特特训！1对1私教这次学啥绝招",
        "label": "周琦 加内特 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-11/doc-ihfefkqp9817307.shtml"
    },
    {
        "time": "2018-07-11 08:35:39",
        "content": "\n\n\n卡佩拉就是想要4年1亿的合同\n\n　　北京时间7月11日，据《休斯顿纪事报》记者乔纳森-费根报道，今年NBA自由球员市场大门开启后，火箭队给受限自由球员卡培拉的报价是一份5年8500万美元的合同。\n　　据费根透露，如果加上奖金，火箭队给卡培拉这份报价的总金额可达到9000万美元。\n　　但是很显然，卡培拉方面对这份报价并不满意，所以双方迟迟没有达成续约。\n　　今天还有消息称，卡培拉希望得到一份4年1亿美元的合同，就像雷霆队中锋亚当斯在去年得到的那份合同一样。\n　　尽管如此，火箭队依然乐观地认为他们将会和卡培拉达成合同。\n　　“当然！”一位火箭队的人士表示。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭开5年8500万他不接受续约 跟目标差1500万",
        "label": "卡培拉 火箭 续约 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-11/doc-ihfefkqp9620468.shtml"
    },
    {
        "time": "2018-07-11 07:59:27",
        "content": "\n\n\n德帅的毒奶已经开始了\n　　北京时间7月11日，据NBC体育报道，尽管距离新赛季的常规赛还有数月之久，但火箭主帅麦克-德安东尼已经准备发功了，在今天接受采访时，德帅开始对签下了德马库斯-考辛斯的勇士，来了一发“毒奶”。\n　　“德马库斯是个非常了不起的球星，这一点我们都明白的，”德帅说，“但（他在勇士的结果）是可以有两种走向的，要么他契合勇士，要么他不契合，显然在休斯顿这里，我们是希望他跟勇士不合拍的。”\n　　不过德帅转过头来，也对勇士能够签下考神表达了敬意。\n　　“但是具体的情况我们也不知道，这需要观察。向勇士致敬，他们在签下考辛斯这件工作上做得很好。他是联盟最好的球员之一，是全明星，而对我们来说，我们就是希望一支拥有太多全明星的球队会遇上点儿麻烦。但我不知道具体会啥样，不过目前为止，他们的情况好像看起来还很不错。”\n　　（TDZ）\n\n\n\n\n\n",
        "title": "新赛季还有几个月 火箭主帅已开始毒奶勇士了",
        "label": "勇士 火箭 德安东尼 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-11/doc-ihfefkqp9449627.shtml"
    },
    {
        "time": "2018-07-11 06:46:10",
        "content": "\n\n\n莫雷并不认为火箭今夏的运作失败\n　　北京时间7月11日，据美媒体报道，今夏NBA自由球员市场开始至今，很多人对火箭队的运作感到失望。对此，火箭队总经理莫雷要为自己辩解一番。\n　　“我看到很多人都对我们的休赛期感到失望。但是哪怕我们只是续约了克里斯-保罗，这也是一个成功的休赛期。”莫雷说道。\n　　相信很多人对火箭队今夏运作失望的地方源于阿里扎和巴莫特的离开，这让火箭队的侧翼防守大幅降级。不过莫雷对此并不担心。\n　　“我们只需要在明年4月15日（季后赛开始的时候）组建起一支最好的球队就行。我们届时会通过交易或者签约来达到这个目的，但是我们很喜欢现在这套阵容。”\n　　除了续约保罗之外，火箭队目前的运作基本都是底薪合同，而莫雷特别谈到了迈卡威这笔签约。\n　　“虽然他上赛季的表现不是很好，但他是一位顶尖的防守者。在迈克（德安东尼）的体系里，他可以控球。我们认为他有很大的上升空间，我们所有签约的主题就是这名球员的表现可以超过他合同的价值。”\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭放走这俩人今夏就是失败？莫雷却说4月见",
        "label": "火箭 阿里扎 巴莫特 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-11/doc-ihfefkqp9248494.shtml"
    },
    {
        "time": "2018-07-10 23:07:40",
        "content": "\n\n\n卡培拉要价是不是太高了？\n\n　　北京时间7月10日，据著名NBA记者蒂姆-麦克马洪报道，火箭队最初给受限自由球员克林特-卡培拉的报价是4年6000万美元，但是卡培拉想要一份4年1亿美元的合同。[安卓专享NBA LIVE，卡皇签约就等你！]\n　　在以4年1.6亿美元续约了克里斯-保罗之后，火箭队在今夏自由球员市场上的最主要任务就是续约卡培拉。\n　　近日有消息称，火箭队和卡培拉最初的谈判并不顺利。\n　　据著名NBA记者蒂姆-麦克马洪得到的消息，火箭队最初给受限自由球员克林特-卡培拉的报价是4年6000万美元，但是卡培拉想要一份4年1亿美元的合同，也就是史蒂文-亚当斯去年和雷霆队达成的那份合同。\n　　很显然，火箭队和卡培拉在续约合同金额方面出现了较大的分歧。由于卡培拉目前并没有从其他球队那里得到有竞争力的报价，因此他和火箭队的谈判陷入了僵局。\n　　（罗森）\n\n\n\n\n\n",
        "title": "4年1个亿!最想留下的人开口要价 火箭能出多少",
        "label": "火箭队 卡培拉 亚当斯 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihfefkqp8356526.shtml"
    },
    {
        "time": "2018-07-10 14:59:53",
        "content": "\n\n\n火箭的豪赌\n　　“莫道秋江离别难，舟船明日是长安”---致卢克-巴莫特。\n　　铁打的营盘流水平的兵，一名蓝领球员的离开有必要如此感伤吗？源自火箭上季成功阵容遭遇破损，以及时下火箭的未知迷局。\n　　20天前，NBA名记史蒂芬-A-史密斯在推特上曾如此定义休赛期火箭，“我认为只要CP3保持健康，火箭就不需要引进其他人，当然，如果有机会得到勒布朗，那你绝不能错过，但我再说一遍，火箭并不需要其他人”，言外之意？鉴于火箭上季所取得的成功，史密斯认为球队无需“大手术”。\n　　战绩上，球队取得65胜17负联盟第一佳绩、书写球队46年队史伟业；过程中他们于季后赛轻松撂倒森林狼和爵士，并将最终总冠军勇士逼到抢七大战，甚是取得过系列赛领先，只是保罗意外受伤，令他们与总决赛擦肩而已，更何况他们已塑造如下体系。\n　　进攻端：两季来塑造的跑轰体系继续巩固，只要出现一丝机会球队就果断风速反击，三分大队基础之上，球队还增加了闪击战。一旦落入半场阵地，哈登或保罗持球，卡培拉上提挡拆，两射手落位或内切，要么哈登和保罗去单挑，要么卡培拉吃饼，要么三分终结。\n\n　　火箭经典三分战术\n　　防守端：卡培拉一人在内线恫吓，保罗在上线领防，哈登和塔克及阿里扎不停轮转换位，若遭遇箭头人物，偶尔让阿里扎去一对一锁一下，但主基调就是无限换防。\n\n　　火箭无限换防战术\n　　可20天后休斯顿的现实？\n　　“太阳是最积极的球队，也是对我最有兴趣的球队，我们都希望得到赏识和被需求”，阿里扎以1年1500万身价加盟太阳；尔后今天沃神爆料“消息人士透露，卢克-巴莫特与快船达成1年430万美元合约”。仅短短20天，火箭上季的三号位主轮换组合已各奔东西，于球队体系而言，以撕裂性破损形容绝不为过。\n　　数据层面来看，阿里扎上季67战场均有11.7分4.4篮板1.6助攻1.5抢断；巴莫特61战从替补端亦有7.5分3篮板0.9助攻和1.2抢断输出，两人联手19.2分虽还不及一名全明星水准，但不容无视的三个事实：\n　　其一，两人以36%+的命中率场均可为火箭贡献3.5粒三分。\n\n　　阿里扎追身三分\n　　其二，阵地战中，哈登和保罗一旦被锁死，阿里扎与巴莫特的持球突破，是球队打破进攻僵局利刃之一。\n\n　　巴莫特闪电反击\n　　其三，相较于戈登、格林等，阿里扎和巴莫特的闪击战，是火箭跑轰体系不可或缺的最实用武器。\n\n　　阿里扎的强突\n　　进攻端造成一定影响外，防守端二者的离开更是令火箭防守体系遭遇质性破坏。丙人的联手的7.7篮板2.7抢断防守数据虽不突出，但却有如下事实：\n　　阿里扎能在联盟站稳脚跟基于他强硬防守。身高203公分下他拥有218公分臂展，脚步虽不是顶级但可以粘住对手，且不失硬朗血性，三者融为一体，史蒂文斯教练如是定义，“他不是喜欢冒头的球员，但绝对是比赛胜负的影响者”，球迷不淡忘，还记得2008-09季湖人对掘金时他29秒处的致胜抢断吧。\n　　巴莫特作为“外来户”能够立足NBA，依靠的也是拥有上乘防守功力，身高、臂展等天赋虽不及阿里扎，但巴莫特的韧性和防守意识却是联盟顶级。一个最直白的类比数据，将巴莫特推向四号位时（德帅常常如此使用），上季他的防守正负值为2.77，仅与追梦格林毫厘之差（2.79），高居联盟四号位第五位。\n\n　　巴莫特顶防唐斯\n　　这是两人的个人防守能力，而将二人的个人能力再融汇至球队当中，他们拥有大一个共同属性----皆可从一号位防到四号位，甚是偶尔可客串一下内线五号位，球迷对德帅派出的塔克、阿里扎、巴莫特、哈登和保罗的五小阵容一定不是很陌生吧。\n　　形成的赛场画面，由于有了阿里扎和巴莫特，火箭上季使用大量的无限换防，而不是一对一的紧逼防守，而结局？火箭上季防守场均失103.9分，仅逊色爵士、马刺、凯尔特人、热火和开拓者之后，高局联盟第六位，这民恰恰是火箭能够升至冲冠级别之本，要知道一季前他们还是场均失109.6分的球队。\n\n　　哈登防守有了质的升华\n　　至此，球迷也就会理解，为什么阿里扎和巴莫特离开休斯顿后，坊间会一片哗然，因为从球队整体层面来看，失去2名3D球员后，火箭的3号位已经告急，仅凭借留守的格林和引进的迈卡威去填补，显然无法达到预期目标。既然若此，莫雷为何不留下两人？难不成就是吝啬那区区2000万美刀？不争的现实也残酷存在。\n　　场均2.8分2.4篮板0.7抢断，命中率仅为25%+20%，这是巴莫特的季后赛数据，实战印证他的天赋、经验和信心还达不到火箭的冲冠标准。\n\n　　阿里扎为火箭输抢七买单\n　　阿里扎季后赛输出尚可，但在与勇士的西决后两役，当保罗倒下哈登急需帮手之时，阿里扎三分投出18投仅2中尴尬命中率，尤其抢七大战他更是12投（9次三分）全失，是火箭遗憾出局败因之一。\n　　两人不能在进攻端为球队提供更大帮助，也许这就是莫雷与德帅不予挽留的真因，当然隐隐之中也有第三元素左右（注：我们不是当局者，以下仅是就坊间流言的模拟推理）。\n　　昨天火箭与勇士夏季联赛，保罗在回答关于是否会招募安东尼时，他表示“我跟甜瓜一直都有交流，我们看看吧，我们看看吧。。。。。。”\n\n　　安东尼经纪人现身休斯顿\n　　随后名记戴夫-迈克梅纳明报道，火箭与勇士夏联比赛贝-弗雷泽（安东尼经纪人）却意外现身，且整个上半场大部分时间内都和火箭老板费迪塔以及主教练德安东尼坐在一起，另外保罗和助教约翰-卢卡斯也位列其中。\n　　而今天爆料专家沃神称，“消息人士透露，一旦安东尼恢复自由身，火箭决心和他签约。”注意，是“决心”哟！\n\n　　这或许是莫雷不留阿里扎和巴莫特的唯一解释\n　　三则流言皆将目光锁定在安东尼，看来火箭一季前就梦寐以求的“安灯泡”组合有望实现，而这或许是对莫雷不续约阿里扎和巴莫特，令火箭三号位告急的唯一解释，毕竟进攻能力对比，安东尼职业生涯场均24.1分6.5篮板3助攻远高于“阿巴”组合；至于防守端的亏空？莫雷与德帅也许笃定，上季的防守已深入火箭骨髓。\n　　（水清清）\n\n\n\n\n\n",
        "title": "深度|侧翼防线彻底解体!火箭这是在自断手臂?",
        "label": "火箭 侧翼 哈登 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihezpzwu7637610.shtml"
    },
    {
        "time": "2018-07-10 13:58:34",
        "content": "\n\n\n周琦\n　　北京时间7月10日NBA夏季联赛继续激战，火箭迎来了快船的挑战，最终他们以104比90击败对手。中国球员周琦本场比赛出场的23分钟6投4中，罚球6罚3中拿到12分8篮板5盖帽1助攻的数据。\n　　昨天他们刚刚和勇士战斗完，周琦以百分之百的命中率拿到9分6篮板4盖帽的数据。\n　　之前的比赛因为火箭主打双塔阵容，周琦在和队友挡拆后多数以向外弹开为主，上场比赛他三分球2投2中。而今天火箭只在场上放了周琦一个内线，打法也随之改变，本场比赛上半场周琦和队友挡拆后直接顺下，一开场就是一记空中接力扣篮，第二节顺下接球上篮得手，加上一次造成犯规，周琦本场比赛前3次进攻全在禁区。\n\n　　上半场最后2分钟火箭突然改变了战术，周琦像之前一样挡拆以后往外线弹开，2次三分出手命中1球。\n\n　　上场比赛整场比赛周琦才拿到4次封盖，而今天上半场周琦就拿到了4次封盖。无论是一对一的防守，还是协防对手后卫球员的突破，在防守端周琦的统治力那真是不言而喻，都是基本操作。\n\n\n　　第二节打了6分钟周琦顺下接球想直接来一个隔人爆扣，但是被对手犯规；2分41秒，周琦篮下接球准备来一记势大力沉的扣篮，结果是尴尬的扣飞。虽然这两记极具观赏性的扣篮没能扣进，但是很好的展示了周琦的强硬，此前一直说他打球风格软的人相信看了这两球该闭嘴了。\n\n　　下半场周琦表现没有上半场那么的出色，第三节打了5分钟仅仅拿到1个篮板，当我们以为第四节他不会登场时，他最后5分钟他披挂上阵，一次突破篮下造成犯规两罚一中，随后又是利用挡拆顺下接球上篮得分，最后一分钟又送出残暴的封盖。\n　　今天周琦上半场发挥的实在是惊艳，无论在进攻端还是在防守端周琦表现的都非常不错。防守端继续延续大家所期待的统治性，进攻端他又展现出了自己能里能外的特点，这样的周琦给人报以无限的期待。就连解说都说：周琦上半场这样的表现能让前来观战的莫雷更有点信心地去应对卡培拉的续约谈判了。\n　　（余恒）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "12+8+5周琦开场就爆！火箭没续约的那男人慌不",
        "label": "周琦 火箭 扣篮 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihezpzwu7096103.shtml"
    },
    {
        "time": "2018-07-10 13:44:04",
        "content": "\n\n\n周琦表现亮眼火箭击沉快船\n　　北京时间7月10日，周琦再次发挥出色，火箭在夏季联赛以104-90击败了快船。\n　　周琦先发出场，打了23分钟，贡献12分、8个篮板和5个盖帽。德安东尼-梅尔顿得了26分、10个篮板和5次助攻，爱德华兹20分8个篮板。[安卓专享NBA LIVE，评分98周琦限时抢购！]\n　　快船命中率不到40%，几乎大部分时间处于劣势。吉尔杰斯-亚历山大得了25分，享特20分8个篮板，杰罗姆-鲁宾逊14分。快船全场盖帽只有4个，还不如周琦一人。\n　　在昨天的比赛中，周琦就已经有抢眼的表现，不但进攻能里能外，还4次送出盖帽。今天继续作战，周琦延续昨天的手感，而且在开场后6秒就让人吃惊。\n　　火箭由周琦跳球，他让球拨给队友，然后从中路切入，对方防守没跟得上，只能眼看着周琦空中接力扣篮。从跳球到扣篮，整个进攻一气呵成，只用了6秒。\n　　周琦的防守能力仍然突出，本节中段，他在30秒内连续两次送出盖帽。虽然周琦本节未再得分，但火箭逐渐拉开差距，以29-17结束本节。\n　　第二节打了近一半周琦才登场，他很快就送出助攻。本节中段，他造成犯规后两罚两中，然后又送出盖帽。本节还有5分12秒时，他篮下强打，想以一记扣篮结束，但起跳高度不够，尽管如此，仍勉强投中。本节还有1分24秒时，他接球后面前无人防守，果断出手命中三分。\n　　上半场周琦就得了9分、5个篮板和4个盖帽，火箭以56-42领先。\n　　第三节打了一半后，周琦被阿努阿库换下。本节周琦没太好的表现，但火箭仍保持两位数的优势，以80-67进入最后一节。\n　　第四节火箭一度以97-77取得20分的优势。大比分领先的火箭有所放松，此后命中率下降，快船不断反扑，一度将比分追成88-98。\n　　周琦在本节过半后上场，仍有不错的表现，在比赛还有2分11秒时，他篮下投中，火箭以102-88稳住阵脚。比赛将结束时，周琦又送出“火锅”，为火箭保住胜果。（吴哥）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "周琦23分钟砍12分5帽 带领火箭夏联血虐快船",
        "label": "周琦 火箭 快船 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihezpzwu7005578.shtml"
    },
    {
        "time": "2018-07-10 12:30:00",
        "content": "\n\n\n登哥的口味啊……\n　　北京时间7月10日，詹姆斯-哈登传出了新绯闻了！据八卦媒体《terezowens》报道，哈登正在跟一个位美女约会上床，而且，这个美女还是一个有夫之妇。[休赛期鸡儿不放假！更多花边猛料尽在NBA LIVE]\n　　这位人妻名叫梅丽莎-布莱克斯利，她是NFL球星拉里-菲茨杰拉德的女友，双方还生了一个小宝宝。\n布莱克斯利和菲茨杰拉德\n两人的宝宝\n　　不过，最近这位人妻似乎出轨了。\n　　“梅丽莎是拉里-菲茨杰拉德小宝宝的妈妈，但是她最近在跟詹姆斯-哈登一起睡觉，是的这就是她的所作所为，她欺骗了自己的男朋友，勾搭上了一个更年轻更富有的人，我的天呐。”消息人士这样透露道。\n\n　　行吧，现在具体的细节还没有其他媒体披露，不过似乎，至少登哥的口味，还是没变的。\n\n　　（TDZ）\n\n\n\n\n\n",
        "title": "曝NFL球星妻子勾搭哈登上床!口味还是没变(图)",
        "label": "哈登 菲茨杰拉德 梅丽莎 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihezpzwu6587308.shtml"
    },
    {
        "time": "2018-07-10 08:38:12",
        "content": "\n\n\n火箭能如愿摘瓜吗？\n\n　　北京时间7月10日，卡梅罗-安东尼和雷霆队将会在今年夏天分道扬镳。据沃神报道，安东尼本人更倾向于加盟火箭队或者热火队。[安卓专享NBA LIVE，甜瓜谈判就等你签字！]\n　　“火箭队将会成为安东尼的一个首要考虑对象，另外还有热火队。”沃神说道。\n　　火箭队一直被认为是安东尼下家的最大热门，特别是在今夏失去了阿里扎和巴莫特这两大侧翼之后，火箭队决心签下安东尼。\n　　热火队在安东尼的争夺战中更像是一匹黑马，这支球队急需引进超级球星，而安东尼曾是联盟里最好的得分手之一。如果加盟热火队，安东尼预计可以扮演他最喜欢的角色。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "曝安东尼心里只剩2队二选一!不想投奔詹姆斯了",
        "label": "安东尼 火箭 热火 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihezpzwu4800958.shtml"
    },
    {
        "time": "2018-07-10 07:15:40",
        "content": "\n\n\n安东尼\n\n　　北京时间7月10日，据美媒体报道，卡梅罗-安东尼和雷霆队将会在今年休赛期分道扬镳，而火箭队得到安东尼的赔率遥遥领先。\n\n　　博彩网站OddsShark更新了安东尼下家的赔率，火箭队以-140（押140赔100）遥遥领先。\n　　今天，沃神在推特上透露，由于火箭队在今年夏天失去了两位侧翼阿里扎和巴莫特，因此等到安东尼成为自由球员之后，火箭队下决心要签下他。\n　　安东尼下家赔率排第二的是湖人队，为+275（押100赔275）；\n　　排在之后的依次是：热火（+850）、快船（+1100）、猛龙（+1200）、凯尔特人（+1500）、奇才（+1500）、老鹰（+1600）、篮网（+1600）和尼克斯（+2500）。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "甜瓜去哪儿第二季上演！下家火箭赔率遥遥领先",
        "label": "安东尼 下家 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihezpzwu4500537.shtml"
    },
    {
        "time": "2018-07-10 06:40:22",
        "content": "\n\n\n安东尼\n　　北京时间7月10日，据《华盛顿邮报》报道，尽管火箭队主帅德安东尼曾在尼克斯队执教时和安东尼有过矛盾，但是他并不介意和安东尼在火箭队再次合作，不过前提是安东尼愿意打替补。[安卓专享NBA LIVE，安东尼谈判就等你！]\n　　安东尼将会在今年夏天和雷霆队分道扬镳，而火箭队被认为最有可能得到安东尼。在失去了首发小前锋阿里扎之后，火箭队的锋线急需补充。\n　　虽然火箭队主帅德安东尼曾在尼克斯队执教时和安东尼有过矛盾，但是他并不介意和安东尼在火箭队再次合作，不过前提是安东尼愿意打替补。\n　　“讽刺的是，当初他俩在尼克斯队发生冲突的时候，德安东尼就是希望安东尼打替补。虽然德安东尼的存在被认为是安东尼加盟火箭队的阻碍，但是多个消息源表示德安东尼不介意安东尼来休斯顿，并指出‘时间能愈合一切创伤。’”《华盛顿邮报》表示。\n　　需要指出的是，安东尼在上赛季结束之后曾表示他不会接受替补的角色，这是他和雷霆队决定分道扬镳的一个重要原因。那么问题来了：如果火箭队希望安东尼打替补，他会愿意接受吗？\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "曝德帅不介意再和甜瓜合作！但有一个前提要说",
        "label": "安东尼 火箭 德安东尼 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihezpzwu4417324.shtml"
    },
    {
        "time": "2018-07-10 06:30:29",
        "content": "\n\n\n巴莫特\n\n　　北京时间7月10日，据沃神报道，今夏自由球员侧翼巴莫特以一份1年430万美元的合同重返洛杉矶快船队。[NBA LIVE独创交易系统，夏天运作全靠你！]\n　　上赛季，巴莫特代表火箭队打了61场比赛，场均得到7.5分和3个篮板。\n　　加盟火箭队之前，巴莫特曾在快船队效力过2个赛季。\n　　今年夏天，巴莫特成为自由球员。根据沃神的消息，巴莫特以一份1年430万美元的合同重返洛杉矶快船队。\n　　这样一来，火箭队在今年夏天的自由球员市场上失去了阿里扎和巴莫特这两位侧翼。\n　　据沃神透露，一旦卡梅罗-安东尼成为自由球员之后，火箭队决心签下他。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "1年430万!火箭急先锋重返快船 他们在豪赌甜瓜",
        "label": "火箭 巴莫特 快船 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-10/doc-ihezpzwu4398761.shtml"
    },
    {
        "time": "2018-07-09 13:27:53",
        "content": "\n\n\n巴莫特\n　　北京时间7月9日，据火箭记者凯利-艾科报道，一个了解情况的消息人士透露，火箭并没有向自由球员卢克-理查德-巴莫特提供一份符合他预期薪金和长期保障的合同，而是只向巴莫特开出了一份跟他上赛季210万美元老将底薪相似的合同。\n　　这位消息人士还透露，目前巴莫特还不确定是否会留在火箭，因为马刺、湖人、快船、奇才和76人都对巴莫特表达了兴趣，并且至少有两支球队向巴莫特提供了报价。\n　　巴莫特上赛季常规赛为火箭出战61场，场均能得到7.5分3个篮板和1.2次抢断。在阿里扎1年1500万加盟太阳的情况下，火箭在小前锋位置上已经略显薄弱，而巴莫特则被看做是阿里扎离开后的替代者。\n　　虽然之前巴莫特表达了留在休斯顿的想法，但火箭目前的报价看起来很难让巴莫特满意，火箭究竟能否留下巴莫特，我们拭目以待。\n　　（华仔）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "曝多队有意休城急先锋!火箭只开底薪能留住吗?",
        "label": "巴莫特 火箭 底薪 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt9900585.shtml"
    },
    {
        "time": "2018-07-09 10:34:33",
        "content": "\n\n\n德安东尼和科尔\n\n　　北京时间7月9日，据美媒体报道，今天火箭和勇士的夏季联赛比赛场边，火箭队主帅迈克-德安东尼和勇士队主帅史蒂夫-科尔以及总经理鲍勃-梅耶斯之间有一番有趣的互动。\n　　这场比赛，火箭队和勇士队双方的高层都来到场边。当时，科尔和梅耶斯已经在场边站着聊天，而德安东尼准备从他们两人的中间走过。这时候，科尔和梅耶斯从两边伸手拍拍德安东尼的肩膀，三人都大笑起来。\n\n　　今年西部决赛，火箭和勇士大战7场，最终遗憾落败，但是这丝毫没有影响到双方之间的友情。更何况，德安东尼和科尔是老交情了，他们在太阳队的时候就合作过。\n　　看到今天这一幕，有网友吐槽道：“可以看出德安东尼实力有多强了，勇士竟然采用了双人包夹战术。”\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "一图看火箭主帅有多强?竟逼得勇士用“战术”?",
        "label": "火箭 德安东尼 勇士 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt8676820.shtml"
    },
    {
        "time": "2018-07-09 09:52:21",
        "content": "\n\n\n周琦十分亮眼\n\n　　北京时间7月9日，NBA夏季联赛今天继续进行，休斯顿火箭队迎战金州勇士。此役火箭队首发中锋周琦表现抢眼，全场出战16分钟，3投3中，其中三分球2投2中得到9分，外加6个篮板和4次封盖。凭借周琦出彩发挥，最终火箭以87比81战胜对手，终结了勇士夏季联赛的四连胜。\n　　周琦在今年夏季联赛的揭幕战上，出战20分钟拿到了10分5个篮板。无论是在篮下还是外线的投射，周琦都展现了在NBA一个赛季磨练后的进步。\n\n　　今天与勇士一战，让周琦有了与前队友阿不都沙拉木同台竞技的机会。大魔王一开场便迅速进入状态，开局不到一分钟他先是完成抢断，随后在外线命中一记三分球，帮助球队打破僵局。随后周琦在防守端展现威力，德里克森突破上篮时，遭遇周琦顶板大帽，将对手的抛投拒之筐外。\n\n\n　　次节8分54秒，火箭队推进转换进攻，周琦底角接到队友传球，张手毫不犹豫选择投射，皮球划过一道完美弧线，直接坠入网窝。此后周琦开始在篮下大杀四方，布朗持球突破吸引两名球员防守，周琦跟进接球迅速起身完成暴扣，将勇士禁区搅和得鸡犬不宁。\n\n　　下半场开始之后，周琦继续为火箭在防守端建功。德里克森借助掩护选择急停跳投，周琦伸直长臂直接将球封盖，阻碍了对方的投射弹道。\n\n\n　　周琦在防守端的震慑力，让勇士球员多少有些胆怯。刚刚拿到总冠军戒指的乔丹-贝尔，想要在周琦头上动土，最终只能投出三不沾，无功而返。\n　　随着比赛的进行，火箭队其他球员逐渐获得出场机会，角色球员悉数登场。而周琦则被替换下场，一直在替补席观战其他队友的表现。\n　　全场周琦虽然只打了16分钟，得到球队考察认证后得到了充分休息的时间。不过他3投3中，三分球2投全中，命中率100%高效得到9分。另外还有6个篮板和4次封盖，周琦的表现可圈可点，用一场近乎完美的表现征服了拉斯维加斯的观众。同时在老板、总经理和克里斯-保罗大哥面前，充分证明了自己的实力。\n　　（珅葳）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "老板+主帅+大哥观战！周琦闪耀把勇士给安排了",
        "label": "周琦 火箭 勇士 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt8344043.shtml"
    },
    {
        "time": "2018-07-09 09:38:40",
        "content": "\n\n\n周琦高效火箭逆转勇士\n\n　　北京时间7月9日，夏季联赛赛场出现中国德比，周琦所在的火箭以87-81逆转勇士。\n　　周琦发挥出色，他首发出场，在19分钟里得了9分6个篮板，此外还有全场最高的4个盖帽。火箭在最后一节以35-14胜出，一举翻盘。\n　　RJ-享特是火箭逆转功臣，得了24分，梅尔顿17分，哈尔腾施泰因12分7个篮板\n　　另一中国球员阿不都沙拉木代表勇士出场，他以替补身份出战4分钟，未能得分，抢了1个篮板送出1个封盖。马库斯-德里克森23分7个篮板，乔丹-贝尔只得5分2次助攻，替补出场的奥马里-约翰逊10分。\n　　两名中国球员的德比令人关注，但两人角色不同，在场上没有面对面的机会。周琦在常规赛中难得有出场机会，但到了夏季联赛却是首发，是火箭重点考察的对象。阿布都沙拉木刚到勇士，出场时间很少。\n　　打夏季联赛，周琦信心十足，开场后不久就出手命中三分。不过令人意外的是，这是火箭在前10分29秒唯一的运动战得分。勇士轮番进攻，一举以13-5超出。本节还有1分31秒时，火箭才由阿努阿库篮下再度得手，火箭本节只有两次运动战得分，以13-25处于劣势。\n　　第二节周琦又命中三分，不过火箭仍处于劣势。本节还有3分43秒时，布朗中投命中，勇士以43-26领先了17分。火箭如梦初醒，享特两度命中，本节还有1分03秒时，周琦抢下进攻篮板，补扣得手。享特此后两度命中三分，他投中压哨三分后，火箭只以41-50落后。\n　　周琦在第三节未能得分，但在防守上表现不俗，不但送出盖帽，还几次抢下篮板。火箭全队陷入困境，本节只得11分，三节过后，他们以52-67落后。\n　　周琦第四节休息。享特内外开花，连连得手，火箭第四节大举反扑，而阿努阿库几次篮下得分。比赛还有1分45秒时，梅尔顿拉杆命中，火箭以82-80再度超出。\n　　勇士有机会扳平，但埃文斯罚失一球。终场前19秒，勇士失误，梅尔顿罚中两球后，火箭以85-81领先。勇士此后遭到盖帽，失去了机会。（吴哥）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "周琦高效火箭逆转勇士 阿不登场上演中国德比",
        "label": "火箭 勇士 周琦 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt8246688.shtml"
    },
    {
        "time": "2018-07-09 09:04:51",
        "content": "\n\n\n今天的夏联场边\n\n　　北京时间7月9日，据著名NBA记者戴夫-迈克梅纳明报道，今天火箭与勇士的夏季联赛比赛，卡梅罗-安东尼的经理人在场边与火箭队老板费迪塔以及主帅迈克-德安东尼坐在一起。\n　　今天这场火箭与勇士的夏季联赛比赛，火箭队老板费迪塔以及主帅迈克-德安东尼都坐在场边观战。\n　　据著名NBA记者戴夫-迈克梅纳明透露，卡梅罗-安东尼的经理人贝-弗雷泽在上半场的大部分时间内都和费迪塔以及迈克-德安东尼坐在一起，另外还有火箭队首发控卫克里斯-保罗以及助教约翰-卢卡斯。\n　　上周，沃神透露雷霆和安东尼将会在今年夏天分道扬镳，而多支NBA球队都会追逐安东尼，火箭就是其中之一。\n　　火箭队的首发小前锋阿里扎今夏加盟太阳队，球队的锋线位置需要补强。今天还有消息称，保罗也希望火箭队能得到安东尼。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "甜瓜经纪人与火箭聊上了！这次摘瓜稳了吗？",
        "label": "安东尼 经纪人 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt8021766.shtml"
    },
    {
        "time": "2018-07-09 08:38:34",
        "content": "\n\n\n周琦\n\n　　北京时间7月9日，NBA夏季联赛今天继续进行，金州勇士队与休斯顿火箭展开一场角逐。在比赛进行到第二节后半段，中国两名球员周琦和阿不都沙拉木同台竞技，时隔8年后NBA正式比赛再现中国德比。[安卓专享NBA LIVE，评分97周琦限时抢购！]\n　　周琦作为火箭队首发球员，一上来就利用远投完成得分。随后勇士队连续利用反击，将分差逐渐拉开。分差达到两位数之后，勇士队在一次暂停期间，进行了换人调整。\n　　距离第二节比赛结束还剩4分33秒时，阿不都沙拉木被替换上场。而此时的周琦在场下进行休息调整，三分钟过后，周琦被派上场，与阿不都沙拉木同时站在了拉斯维加斯的球场上。两名中国球员的同台PK，让这片赛场增添了更多看点。\n\n　　距离半场结束前24.4秒，勇士队执行罚球，阿不都沙拉木与周琦站在同一侧准备争抢篮板。两位昔日在CBA新疆队共同奋战的队友，如今来到NBA联盟，在夏季联赛上成为了对手。两位年轻的中国内线也继承了姚易，在8年之后，再次在NBA赛场上演了中国德比。\n　　（珅葳）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "8年了!NBA赛场再现中国德比 这是新一代的传承",
        "label": "周琦 阿不都沙拉木 NBA ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt7858356.shtml"
    },
    {
        "time": "2018-07-09 06:55:29",
        "content": "\n\n\n保罗与队友们\n\n　　北京时间7月9日，据NBA官网报道，休斯顿火箭队今天宣布他们已经正式和克里斯-保罗完成了续约。[《NBA LIVE》独创交易系统，打造你的全明星阵容！]\n　　保罗和火箭队签下的是一份4年1.6亿美元的顶薪合同，这份合同最后一年的薪水高达4400万美元。\n　　用4年顶薪合同续约保罗意味着火箭队的目标依然是尽快夺冠，而保罗和哈登的后场组合是火箭队的基石。\n　　上赛季，火箭队打出了队史最佳战绩，而且距离打进总决赛只有一步之遥。\n　　由于腿筋受伤，保罗缺席了西部决赛最后2场，而火箭队在那2场比赛中都输了。\n　　上赛季，保罗场均得到18.6分、5.4个篮板和7.9次助攻。\n　　（罗森）\n\n\n\n\n\n",
        "title": "4年1.6亿!火箭正式续约大脑 有他就有夺冠希望",
        "label": "火箭队 保罗 哈登 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt7548522.shtml"
    },
    {
        "time": "2018-07-09 06:33:32",
        "content": "\n\n\n姚明\n　　北京时间7月9日，前休斯顿火箭队当家中锋姚明已经从上海交通大学取得了学位，而NBA球员工会也通过官推祝贺姚明。\n　　姚明曾是NBA赛场上最好的中锋之一，退役之后更是进入了篮球名人堂。\n　　自从在NBA退役之后，姚明成为了家乡球队上海男篮的老板。与此同时，姚明前往上海交大的经济管理学院攻读学位。期间，他还成为了中国篮协主席。\n　　现在，姚明已经正式从交大毕业，并且获得了学位。近日，他和其他交大毕业生一起参加毕业典礼。\n　　典礼上，身穿学位服的姚明在演讲中说道：“在未来的某个阶段，你应该努力把自己的未来和社会的未来结合在一起，因为只有这样，你才能找到更大的探索空间。”\n\n　　值得一提的是，NBA球员工会的官推转发了姚明从交大毕业的新闻，并写道：“祝贺姚明！”\n　　（罗森）\n\n\n\n\n\n",
        "title": "NBA球员公会祝贺姚明毕业 引用了一句他的名言",
        "label": "姚明 NBA 球员公会 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt7510911.shtml"
    },
    {
        "time": "2018-07-09 06:24:10",
        "content": "\n\n\n保罗和安东尼\n　　北京时间7月9日，据雅虎体育记者乔丹-舒尔茨报道，雷霆队和卡梅罗-安东尼预计会在今年休赛期分道扬镳，而克里斯-保罗希望火箭队能够得到安东尼。\n　　上个月，安东尼执行了下赛季价值2790万美元的球员选项，但是雷霆队计划在今年夏天和安东尼分手，因为这样可以为雷霆队省下近1亿美元的开支。\n　　目前，雷霆队和安东尼的团队正在讨论分手方式，无论是买断合同还是交易。\n　　据一位接近克里斯-保罗的人士透露，他非常希望火箭队能够得到安东尼。\n　　去年夏天，火箭队就曾试图通过交易得到安东尼，但是尼克斯队不愿意接受莱恩-安德森的合同。最终，安东尼被交易到雷霆队。\n　　今年夏天，火箭队的首发小前锋阿里扎以1年1500万美元的合同转投太阳队，他们的锋线位置急需补充。\n　　同时，作为著名的香蕉船四兄弟成员，保罗和安东尼球场下的关系也十分要好。\n　　（罗森）\n\n\n\n\n\n",
        "title": "曝保罗敦促火箭追求这个巨星 两人关系不一般",
        "label": "火箭队 安东尼 保罗 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-09/doc-ihezpzwt7496244.shtml"
    },
    {
        "time": "2018-07-08 11:57:28",
        "content": "\n\n\n火箭跟卡皇的续约谈判可能还要持续一阵\n\n　　北京时间7月8日，据火箭记者凯利-艾科报道，火箭队受限自由球员克林特-卡培拉希望得到一份4年超过8000万美元的合同。\n　　到目前为止，卡培拉和火箭队的合同谈判并不顺利。很显然，卡培拉对火箭队的报价不满意，而据火箭记者凯利-艾科透露，火箭队的报价和卡培拉的心理价位非常悬殊。\n　　“据我所知，在和火箭队的初始谈判中，卡培拉觉得自己的价值被低估。据说他希望得到一份比扎克-拉文（4年8000万美元）更大的合同，但是他得到的报价和纽基奇的差不多，也就是4年4800万美元左右。”凯利-艾科在推特上写道。\n　　由于火箭队的报价和卡培拉的心理价位过于悬殊，这场谈判预计会非常漫长。当然，卡培拉目前的处境比较尴尬，现在市场上并没有球队给他提供有竞争力的报价，这使得火箭队可以和他慢慢压价。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭头号目标想要4年8000万!但他们只给一半?",
        "label": "卡佩拉 火箭 纽基奇 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-08/doc-ihezpzwt3985695.shtml"
    },
    {
        "time": "2018-07-08 09:03:03",
        "content": "\n\n\n二球会去火箭吗\n\n　　北京时间7月8日，据火箭记者凯利-艾科报道，火箭队有意让“二球”里安吉洛-鲍尔加入他们的夏季联赛阵容。\n　　里安吉洛-鲍尔参加了今年的NBA选秀大会，但是他落选了。此前，球爹表示他希望让里安吉洛能参加夏季联赛。\n　　现在，里安吉洛的机会可能来了。\n　　据火箭记者凯利-艾科在推特上透露：“据我所知，火箭队有兴趣让里安吉洛-鲍尔加入他们的夏季联赛阵容，但是目前还没有实质性的结果。”\n　　凯利-艾科还透露，里安吉洛也可能加入勇士队的夏季联赛阵容。\n　　今年NBA选秀大会开始之前，里安吉洛-鲍尔接受过多支球队的试训，包括湖人和勇士。但是他的能力显然没有得到认可，最终落选。如果里安吉洛能参加夏季联赛，他或许有机会再证明一下自己。\n　　而更有网友调侃说，如果真的邀请二球，那么火箭可得看好更衣室，毕竟这是曾经在中国有前科的人。\n　　（罗森）\n\n\n\n\n\n",
        "title": "曝火箭欲邀请二球进队打夏联！请看好更衣室",
        "label": "火箭 二球 鲍尔 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-08/doc-ihezpzwt3108122.shtml"
    },
    {
        "time": "2018-07-08 06:22:30",
        "content": "\n\n　　直播吧7月8日讯 不久前，火箭官推晒出新援迈卡威录制的一段视频。\n　　“火箭球迷们，大家怎么样？我只想说我很高兴成为火箭队的一份子。我已经迫不及待想在新赛季随球队一起向总冠军发起冲击了。我就是想跟大家打个招呼，谢谢大家的热情欢迎，我对此很感激。我会倾尽全力的。”迈卡威说道。\n　　根据之前的报道，迈卡威和火箭就一份1年底薪达成了协议。\n　　（VC）\n　　本文来自zhibo8\n\n\n\n\n\n",
        "title": "昔日最佳新秀录视频致火箭!他来了就只想夺冠",
        "label": "火箭 总冠军 迈卡威 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-08/doc-ihezpzwt2761992.shtml"
    },
    {
        "time": "2018-07-08 05:57:20",
        "content": "\n\n\n迈卡威和保罗\n\n　　北京时间7月8日，据NBA官网报道，休斯顿火箭队正式宣布他们签下了自由球员后卫迈克尔-卡特-威廉姆斯。\n　　迈卡威和火箭队达成的是一份1年的底薪合同。\n　　目前，迈卡威正在拉斯维加斯观战夏季联赛。昨天，他还和火箭队主帅迈克-德安东尼以及助教约翰-卢卡斯坐在一起。\n　　今天，迈卡威在社交媒体上录了一段视频，并向火箭队球迷问好。\n　　“你们好吗，休斯顿？我正在观看夏季联赛，我只想说我很高兴能成为火箭队的一员，我对新赛季已经迫不及待，我的目标是争夺总冠军。等到我上场之后，我将会倾尽全力。”迈卡威在视频里说道。\n　　职业生涯至今，迈卡威分别效力过76人、雄鹿、公牛和黄蜂。他曾是2014年的NBA最佳新秀。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭正式签下昔日最佳新秀 来这只有一个目标",
        "label": "火箭队 最佳新秀 迈卡威 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-08/doc-ihezpzwt2726623.shtml"
    },
    {
        "time": "2018-07-08 05:37:52",
        "content": "\n\n\n卡培拉\n　　北京时间7月8日，据休斯顿媒体报道，火箭队中锋克林特-卡培拉本该和巴莫特一起举办一个慈善活动，但是卡培拉失约了。[安卓专享NBALIVE！饼皇已加盟另一豪强]\n　　“卡培拉没有参加他本该和巴莫特一起举办的一个慈善活动，这看起来不是一个好迹象。”火箭队球迷推特账号@htownhoopsgrl写道。\n　　卡培拉是火箭队今夏的受限自由球员，自由球员市场大门开启之前，外界普遍预计火箭队会和卡培拉续约。但是从目前得到的消息来看，火箭队和卡培拉的谈判并不顺利。\n　　据悉，卡培拉对火箭队的初始报价不满意，而目前也没有其他球队能给他提供有竞争力的报价。近日还有消息称，卡培拉最终可能会接受一份1年期的资质报价，从而在明年夏天成为一名非受限自由球员。\n　　（罗森）\n\n\n\n\n\n",
        "title": "饼皇疑对火箭续约态度不满 双方已经谈崩了？",
        "label": "火箭队 巴莫特 卡培拉 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-08/doc-ihezpzwt2709001.shtml"
    },
    {
        "time": "2018-07-07 10:48:03",
        "content": "\n\n\n詹姆斯去湖人对火箭来说是好事儿吗\n\n　　北京时间7月7日，据《Clutch Fans》记者David Hardisty报道称，在谈到勒布朗-詹姆斯加盟洛杉矶湖人时，休斯顿火箭主帅迈克-德安东尼表示，联盟就是这样，这让西区竞争更为惨烈，也敦促他们要变得更强。\n　　詹姆斯“西游”加盟湖人，是今年休赛期NBA头等大事之一。在东区球队庆幸摆脱詹姆斯阴影的同时，西区除湖人外的其他球队却会为此而蹙眉，其中包括火箭。\n　　据Hardisty发推报道：“在谈到詹姆斯加盟湖人时，德安东尼表示，‘我讨厌这个，但联盟就是这样运作的，这会敦促我们努力变得更强一些。同时，下赛季西区竞争会达到何种惨烈的程度，我也已充分意识到了。’”\n　　詹姆斯的加盟，可能会使火箭和勇士演绎的西区“二人转”演变为“三足鼎立”，火箭将帅肩头的压力可想而知。（魑魅）\n\n\n\n\n\n",
        "title": "詹姆斯去湖人对火箭是好事？体会下德帅的视角",
        "label": "詹姆斯 湖人 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-07/doc-ihexfcvm0460844.shtml"
    },
    {
        "time": "2018-07-07 08:15:53",
        "content": "\n\n\n周琦10分火箭开门红\n\n　　北京时间7月7日，夏季联赛再打三场，火箭战胜步行者，魔术击败篮网，黄蜂险胜雷霆。以下是这三场比赛的战况：\n　　火箭92-步行者89\n\n　　火箭首发中锋周琦出场20分钟，7投4中得到10分，外加5个篮板。首发小前锋达努尔-豪斯得到20分，板凳席上的杜瓦尔也得到20分。首发大前锋伊赛亚-哈特斯坦恩得到12分和11个篮板。\n　　步行者的首轮新秀阿隆-霍乐迪得到全场最高的23分，外加5个篮板和3次助攻。\n　　魔术86-篮网80\n\n　　魔术的首轮新秀莫-班巴8投5中，得到11分和7个篮板；首发大前锋乔纳森-伊萨克和特洛伊-布利斯科都得到20分，并列全队第一。\n　　篮网只有2人得分上双，替补球员肖恩-道森得到全队最高的20分，首发中锋泰勒-戴维斯得到13分。\n　　黄蜂88-雷霆87\n\n　　黄蜂全队5人得分上双，马利克-蒙克得到最高的23分，中锋赫尔南戈麦斯砍下16分和14个篮板，今年的新秀迈尔斯-布里奇斯14投仅2中，得到6分，但是他抢到10个篮板。\n　　雷霆首发球员里2人得分达到20分，拉肖恩-托马斯得到23分，达卡里-约翰逊得到20分和8个篮板。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "夏联:周琦首秀火箭收开门红 臂展怪登场魔术胜",
        "label": "周琦 火箭 魔术 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-07/doc-ihexfcvk9591774.shtml"
    },
    {
        "time": "2018-07-07 05:59:09",
        "content": "\n\n\n周琦\n　　北京时间7月7日，NBA夏季联赛继续进行，休斯顿火箭队92-89战胜印第安纳步行者队拿下开门红。周琦首发登场7投4中砍下10分、5篮板和1次助攻，其中他三分球4投2中，并在第三节不到4分钟的时间内连得7分，发挥十分亮眼。[安卓专享NBALIVE！陪你度过漫漫休赛期]\n　　周琦作为火箭的首发中锋出场，并且开场跳球时在晚起跳的情况下，充分利用了自己的臂展争得了第一个球权。\n\n　　在比赛上半场，周琦进入状态较慢，在进攻端并无建树，甚至出现了必进上篮脱手这样的失误。但周琦不急不躁，在其他方面积极帮助球队，认真防守，半场结束时火箭50-45领先。\n\n\n　　下半场开始后，周琦很快进入状态。一次反击中，周琦积极快下，队友也心领神会给他送出空接传球，对手眼看周琦接到了球，直接一下把还在空中的周琦推了出去。这个犯规动作很是危险，但周琦还是把握住了机会，空中强硬把球放进打成2+1。进球后周琦淡定与队友击掌，并稳稳把罚球命中。\n\n\n\n\n　　之后，周琦在左侧45度三分线外一步接队友传球，稳稳三分命中。\n\n　　仅过了一分钟，周琦又利用长臂积极拼抢到前场篮板，贡献一记双手暴力补扣。下半场手感火热的周琦就这样在不到4分钟的时间里连砍了7分，效率十分的高。\n\n　　第四节比赛中，周琦在干扰对手上篮后抢下后场篮板，之后来到前场弧顶直接一记超远三分球命中，一防一攻干净利落行云流水。他也凭借着这记三分正式上双，拿到了全场比赛的第10分。\n\n　　全场比赛，周琦出战20分钟，7投4中其中三分球4中2，得到10分、5个篮板和1次助攻，发挥可圈可点。空接2+1、前场补扣和两记三分都让人眼前一亮。\n　　不过他本场比赛他足足有7次犯规，幸好夏季联赛是10次犯规离场，如果想要再新赛季NBA有所发挥的话，犯规危机是必须要重视的一项。\n　　火箭其他球员方面，有过两年NBA经验的丹尼尔-豪斯12中7贡献20分，今年的落选秀特雷旺-杜瓦尔替补登场砍下20分，去年火箭的43号秀以赛亚-哈尔滕施泰因得到12分、11个篮板和4个盖帽。\n　　步行者方面，NBA霍乐迪家族的老三、朱-霍乐迪和贾斯丁-霍乐迪的弟弟、今年的23号秀阿隆-霍勒迪15投9中砍下23分。\n　　（云彦）\n\n\n\n\n\n",
        "title": "补扣+超远3分+空接2+1!周琦上双助火箭开门红",
        "label": "周琦 火箭 霍乐迪 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-07/doc-ihexfcvk9303405.shtml"
    },
    {
        "time": "2018-07-07 01:56:34",
        "content": "\n\n\n安东尼会最终加盟火箭吗\n\n\n　　北京时间7月7日，雷霆队和卡梅罗-安东尼将会在今年休赛期分道扬镳。据著名NBA记者马克-斯坦恩报道，一旦当安东尼成为自由球员，休斯顿火箭队有意追逐这位昔日的全明星前锋。[安卓专享NBALIVE！陪你度过漫漫休赛期]\n　　今天，沃神爆料称雷霆队和安东尼肯定会在今年夏天分道扬镳，无论是通过买断合同还是交易。\n　　随后，著名NBA记者马克-斯坦恩在推特上透露：“一旦安东尼成为自由球员，多支球队都会对他表示出兴趣，火箭队就是其中之一。”\n　　事实上，火箭队在去年夏天就努力通过交易得到安东尼，但是由于尼克斯队不愿意接受莱恩-安德森，导致交易谈判无法取得进展。最终，安东尼被交易到雷霆队。\n　　今年夏天，火箭队失去了他们的首发小前锋阿里扎，而巴莫特也还没有续约。在这种情况下，火箭队的侧翼位置急需补充。\n　　另据沃神透露，除了火箭队之外，湖人队和热火队也将对安东尼表现出兴趣。\n　　（罗森）\n　　这个吧\n\n\n\n\n\n",
        "title": "湖人在内多队有意被裁甜瓜 火箭等他来打首发",
        "label": "安东尼 火箭队 巴莫特 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-07/doc-ihexfcvk8891897.shtml"
    },
    {
        "time": "2018-07-06 13:48:14",
        "content": "\n\n\n周琦加油！\n　　北京时间7月6日，火箭队球员周琦在自己的微博上晒出了一张自拍，表示给自己加油。\n　　周琦身穿一身休闲短衣短裤，手中捧着一个吉他盒子，对着镜头咧嘴欢脱地笑着，他在旁边配文写道：\n　　“给自己加个油！”还配上了三个鼓掌的表情。\n\n\n\n\t\t\t\tSinaPage.loadWidget({\n\t\t\t\t    trigger: {\n\t\t\t\t        id: 'wb01'\n\t\t\t\t    },\n\t\t\t\t    require: [\n        \t\t\t\t{\n\t\t        \t\t\turl: \"//n.sinaimg.cn/finance/fe/doT.min.js\"\n\t\t    \t\t\t},\n\t\t\t\t\t\t{\n\t\t\t\t\t\t\turl: \"//finance.sina.com.cn/other/src/sinapagewidgets/SinaPageWeibo2017.js\"\n\t\t\t\t\t\t}\n\t\t\t\t\t],\n\t\t\t\t    onAfterLoad: function () {\n\t\t\t\t\t\tnew SinaPageWeibo.WeiboCard({\n                        \twrap:'wb01',\n                        \tid:'4258759636979095'\n                    \t});\n\t\t\t\t    }\n\t\t\t\t});\n\t\t\t\t\t\n\t\t\t\t\n\n　　虽然没办法百分百确定周琦是为何给自己加油，但我们大概率可以猜测的是，十有八九是他在给自己即将到来的夏季联赛征程加油打气。\n　　北京时间7月7日凌晨3点，火箭将迎来拉斯维加斯夏季联赛的首场比赛，他们的对手是印第安纳步行者。希望周琦有尚佳的表现。新浪火箭vs步行者直播间：戳我\n　　（TDZ）\n\n\n\n\n\n",
        "title": "周琦微博晒自拍给自己加油!明早3点打夏联(图)",
        "label": "周琦 火箭 夏季联赛 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-06/doc-ihexfcvk5121082.shtml"
    },
    {
        "time": "2018-07-06 08:24:04",
        "content": "\n\n\n卡培拉\n\n　　北京时间7月6日，据美媒体报道，火箭队和他们的受限自由球员卡培拉之间的续约谈判并不顺利，而卡培拉目前倾向于接受一份1年470万美元的资质报价，从而在明年夏天成为一名非受限自由球员。[安卓专享NBALIVE！饼皇考神二选一]\n　　据联盟的知情人士透露，本月初，卡培拉的团队和火箭队在洛杉矶举行了会面，但是会面的情况并不理想。目前，卡培拉正倾向于接受一份1年470万美元的资质报价，从而在明年夏天成为一名非受限自由球员。\n　　据悉，火箭队给卡培拉的第一份报价让卡培拉的团队感到非常失望。那次会面之后，一些预计在明年夏天能腾出巨大薪金空间的球队纷纷给卡培拉的团队打电话，并表示他们准备在明年夏天给卡培拉顶薪合同。\n　　事实上，今年夏天对卡培拉感兴趣的球队都担心他们的报价会被火箭队匹配。所以他们愿意等明年夏天再追逐卡培拉。\n　　在决定接受1年470万资质报价之前，卡培拉预计还会等待一段时间，从而给火箭队施加一些压力，他的情况类似于2015年特里斯坦-汤普森和骑士队的续约谈判，双方直到训练营才谈妥合同。\n　　上赛季，卡培拉是火箭队取得成功的一个重要因素，他场均得到12.7分和11.6个篮板。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "曝火箭心头肉续约谈判陷僵局!最多只能留1年?",
        "label": "火箭 卡培拉 资质报价 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-06/doc-ihexfcvk2773597.shtml"
    },
    {
        "time": "2018-07-06 06:10:27",
        "content": "\n\n\n克拉克\n　　北京时间7月6日，据NBA官网报道，休斯顿火箭队今天宣布他们正式签下了两名新秀——加里-克拉克和文森特-爱德华兹。\n　　文森特-爱德华兹是今年的52顺位新秀，当时他被爵士队选中，随后被交易到火箭队。\n　　文森特-爱德华兹来自普渡大学，他拥有非常不错的三分球能力。在大学的最后3年，他的三分命中率达到40.9%。\n　　加里-克拉克是今年的落选新秀，他来自于辛辛那提大学，司职大前锋。\n　　在辛辛那提大学期间，他场均得到10.5分、8.1个篮板、2次助攻、1.2次抢断和1.3次盖帽，而且每个赛季都是球队的篮板王。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭宣布签下两将！一人或成周琦直接竞争对手",
        "label": "火箭 爱德华兹 克拉克 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-06/doc-ihexfcvk2465657.shtml"
    },
    {
        "time": "2018-07-06 06:09:05",
        "content": "\n\n\n阿隆-杰克逊\n　　北京时间7月6日，据雅虎体育的查拉尼亚报道，休斯顿火箭队已经裁掉了后卫阿隆-杰克逊，后者预计将在中国寻找一份新合同。\n　　今年32岁的杰克逊是2009年的落选新秀。2017-18赛季，他曾在北京男篮效力。\n　　今年常规赛最后阶段，阿隆-杰克逊与火箭队签约。在常规赛最后阶段和季后赛首轮与森林狼的系列赛，阿隆-杰克逊都获得了出场机会。\n　　今天，据雅虎体育的查拉尼亚报道，休斯顿火箭队已经裁掉了后卫阿隆-杰克逊，后者预计将在中国寻找一份新合同。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭宣布裁掉CBA旧将 后者将重回中国寻找机会",
        "label": "火箭队 杰克逊 CBA ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-06/doc-ihexfcvk2463032.shtml"
    },
    {
        "time": "2018-07-05 23:08:54",
        "content": "\n\n\n尼克-杨\n\n　　北京时间7月5日，据火箭队记者凯利-艾科报道，休斯顿火箭队正在和自由球员尼克-杨讨论合同事宜。[杨少侠成火箭新目标！NBALIVE更多大牌随你挑]\n　　去年夏天，尼克-杨以一年500万美元的合同加盟勇士队。上赛季，他在勇士队场均得到7.3分，三分命中率37.7%。\n　　在勇士队，尼克-杨得到了他职业生涯的第一个NBA总冠军。\n　　今年夏天，尼克-杨成为了自由球员，而勇士队无意留住他。\n　　据火箭队记者凯利-艾科透露，目前联盟里有一些球队正在和尼克-杨讨论合同，其中就包括火箭队。\n　　尼克-杨的技术特点显然很符合火箭队的进攻，特别是他的三分球能够为火箭队的板凳提供火力。\n　　另外值得一提的是，尼克-杨在湖人队效力时曾在迈克-德安东尼的手下打过一个赛季（2013-14赛季），而且尼克-杨在那个赛季场均得到职业生涯最高的17.9分。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭欲挖勇士侧翼大将!曾在德帅手下场均18分",
        "label": "火箭队 尼克杨 勇士 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-05/doc-ihexfcvk1580784.shtml"
    },
    {
        "time": "2018-07-05 09:18:24",
        "content": "\n\n\n卡皇最终会什么价格续约？\n　　北京时间7月5日，今年自由球员市场开始以后，火箭队和他们的受限自由球员克林特-卡培拉迟迟没有达成协议。据著名NBA记者马克-斯坦恩报道，卡培拉目前的市场行情并不好，这使得火箭队能够在谈判中占据主动。\n　　斯坦恩指出，由于哈登和保罗的大合同，火箭队面临奢侈税担心。到目前为止，火箭队还没有给卡培拉提供一份他无法拒绝的合同，主要是奢侈税方面的担心。但与此同时，目前市场上没有其他一支球队有心将卡培拉从火箭队挖走。\n　　之前两支被认为会追逐卡培拉的球队——湖人和独行侠，他们都选择了其它方向。\n　　老鹰队依然可以腾出2400万美元的薪金空间，公牛队也一样，但是这两支球队预计都不会追逐卡培拉，他们甚至可能都对卡培拉没兴趣。\n　　由于没有其他竞争对手，火箭队能够在谈判中占据主动，他们甚至可以慢慢拖延谈判。\n　　对卡培拉来说，他在今年夏天有两种选择，一是接受火箭队的报价，二是接受一份1年470万美元的资质报价，然后在明年夏天成为非受限自由球员。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭乐疯!最担心走的人没队喊价 能省钱续约吗",
        "label": "卡培拉 火箭 奢侈税 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-05/doc-ihevauxk7501429.shtml"
    },
    {
        "time": "2018-07-05 01:13:51",
        "content": "\n\n\n莫雷计划匹配卡皇任何报价\n　　北京时间7月5日消息，据《今日美国》记者Sam Amick报道，火箭在此前无意签下德马库斯-考辛斯。[安卓专享NBA LIVE，帮火蜜提前续约卡皇！]\n　　考辛斯在之前与勇士达成了一份1年530万的口头协议，很多火箭球迷都十分好奇为什么球队没有为考辛斯提供一份更加具有吸引力的合同来吸引这位上赛季场均25+10+5的中锋球员。\n　　而据Amick报道，火箭之所以没有对考辛斯提出报价的原因是，球队目前正在全力留下卡佩拉，并已经准备好匹配任何报价。\n　　（Mr.D.D）\n\n\n\n\n\n",
        "title": "火箭不签考神原因曝光！他们准备把钱用在这里",
        "label": "火箭 考神 卡佩拉 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-05/doc-ihevauxk6483306.shtml"
    },
    {
        "time": "2018-07-04 02:16:12",
        "content": "\n\n\n迈卡威加盟火箭\n\n　　北京时间7月4日，据美媒体报道，休斯顿火箭队和昔日最佳新秀迈卡威达成了一份1年期的底薪合同。[霸刀传奇陪你度过休赛期！现金红包拿到手软]\n　　迈卡威是2013年的首轮11号新秀，并且成为那个赛季的最佳新秀。但是自从离开76人之后，迈卡威的职业生涯就一直不太顺利。\n　　此后，迈卡威先后效力过雄鹿、公牛和黄蜂。\n　　上赛季，迈卡威在黄蜂场均得到4.6分。\n　　自从今年自由球员市场大门开启之后，迈卡威和火箭队有过会面。最终，双方达成了一份1年期的底薪合同。\n　　虽然迈卡威的外线投篮不好（生涯三分命中率只有25%），但是他能够为火箭队的后场带来臂展和防守。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭终于出手了！一年合同签下昔日最佳新秀",
        "label": "火箭队 迈卡威 76人 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-04/doc-ihevauxi9322429.shtml"
    },
    {
        "time": "2018-07-03 10:21:19",
        "content": "\n\n\n火箭还留得住卡皇吗\n　　北京时间7月3日，据美媒报道，在完成了和洛杉矶湖人、休斯顿火箭的会面后，火箭受限自由球员克林特-卡佩拉的经纪人竟一口气联系了10多支球队。“饼皇”究竟花落谁家？\n　　在以4年1.6亿续约克里斯-保罗后，火箭下一个休赛期目标转向了卡佩拉，但“饼皇”貌似并不打算干脆利落地和火箭续约。\n　　据NBA官网记者大卫-阿尔德里奇报道，湖人在当地时间7月2日下午已和卡佩拉会面，而随后卡佩拉也将和火箭会面。\n　　但卡佩拉的“胃口”并不仅限于此。记者Ben DuBose援引布莱恩-文霍斯特的报道称：“（当地时间）昨晚，在结束了和火箭的会面后，卡佩拉的经纪人一口气联系了10多支球队，侵略性十足。”虽然这并不能说明什么实质性的问题，但至少可以看出，火箭给卡佩拉的报价没有让他的经纪人彻底满意。\n　　当然，这并不意味着卡佩拉会和火箭说再见，毕竟他如今是受限自由球员，火箭可匹配他收到的任何报价。此外，在追逐勒布朗-詹姆斯未果后，火箭已将休赛期重心转移到续约本队自由球员，保持阵容完整上，挽留“饼皇”势在必得。（魑魅）\n\n\n\n\n\n",
        "title": "火箭今夏头号目标要留不住？经纪人打10个电话",
        "label": "卡佩拉 火箭 经纪人 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-03/doc-ihevauxi4141918.shtml"
    },
    {
        "time": "2018-07-03 06:30:15",
        "content": "\n\n\n哈登要蝉联MVP\n\n　　北京时间7月2日，詹姆斯-哈登中国行空降北京。哈登在接受采访时表示，下赛季要蝉联常规赛MVP！\n　　问：在拿下常规赛MVP之后，你的下一个目标是什么？\n　　答：蝉联常规赛MVP，并为休斯顿带来一座总冠军奖杯。\n　　问：对球队下赛季的阵容有什么样的期待？\n　　答：我们已经续约了克里斯-保罗，也正在尝试续约卡佩拉。不管阵容会有什么样的变化，我们都会齐心协力、奔赴同一个目标。\n　　问：你遇见过的最难对付的对手是谁？\n　　答：很显然，是金州勇士队。他们在四年里夺冠了三个总冠军，他们是联盟头号球队。我们会努力击败他们。\n　　问：你认为自己还需要在哪方面进行提高？\n　　答：又有很多有天赋的年轻球员进入了联盟，你需要不断地提高自己，以免被他们甩在身后。\n　　问：你成为了NBA历史上第一个单场拿下60分三双的球员，你是如何做到这一点的？上赛季你有很多数据爆炸的表现，你有什么秘诀吗？\n　　答：我并没有什么秘诀，只是保持进攻性而已。那场比赛中，保罗和阿里扎都没能出场，球队人员紧张，我只是努力想为球队赢下比赛。\n　　问：除了篮球，你最喜欢的一项运动是什么？\n　　答：橄榄球和足球。我最近也有在看世界杯。\n　　问：作为联盟中最潮的球员之一，你最喜欢的穿衣风格是什么？\n　　答：去什么样的场合，我就会选择什么样的衣服。我不惧怕穿任何风格的衣服。\n　　（新浪体育 高静）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "不止总冠军!哈登还想要更多 这愿望会实现吗?",
        "label": "哈登 MVP 火箭 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-03/doc-ihespqry8760141.shtml"
    },
    {
        "time": "2018-07-02 21:49:46",
        "content": "\n　　（2018年7月2日，北京）七月的北京是紫外线与高温的代名词，夏日炎炎，汗水蒸发，却挡不住创造者的#火拼#征途。阿迪达斯携NBA新科MVP詹姆斯·哈登强势“登”陆北京阿迪达斯五棵松专营店以及Hi-park篮球公园，掀起一场夏日篮球风暴。\n　　作为一名出色的领袖，詹姆斯·哈登为球迷奉献了一个伟大的赛季。在带领休斯顿火箭打出队史最佳战绩并成功闯入西决后，哈登也毫无疑问地当选了本赛季常规赛最有价值球员。通过2018夏创#火拼#中国行，哈登在第一时间将荣耀与喜悦带到了中国，也将创造者精神传递给了所有球迷。\n\n　　从哈登抵达阿迪达斯五棵松专营店起，本次北京之旅正式开启。当天的第一项活动是媒体群访环节，哈登面对记者提问谈笑自如，眉宇间透出轻松与自信之情，大将之风溢于言表。随后，阿迪达斯签约球星刘晓宇作为东道主代表，为哈登送上了一双特别定制版 “关公×Harden Vol。 2” 战靴，并详述了球鞋的文化内涵——战场上冲锋陷阵、一夫当关的美髯公关羽与球场上大杀四方、力挽狂澜的大胡子哈登，如此形似且神合；同时，也将多种中国风元素以及MVP融于一体，包容万象、立意深远。在刘晓宇的细心讲解后，哈登收下了这份惊喜礼物，并表达了感谢之情。惊喜过后，哈登为来到现场的35位幸运球迷签名留念。\n\n　　五棵松活动结束后，哈登便马不停蹄地赶往Hi-park篮球公园，与更多球迷进行互动。主持人简短的预热致辞后哈登正式登场，在华丽的太极篮球表演结束后，哈登与球迷们挥手致意。紧接着，便是本次活动的重头戏——NBA单挑王与中国单挑王们的球场互动环节。活动分为三个回合，每回合的较量各占一个积分，累计赢得两分者便是最终的赢家。\n　　来到现场的六名虎扑路人王经过层层选拔，从一众选手中脱颖而出，获得了现场与哈登、刘晓宇并肩作战的机会。哈登与刘晓宇从中各挑选了三名队员组成战队，以导师的身份指导球员进行了一场精彩绝伦的3v3对抗赛。接受顶尖高手指点的机会千载难逢，路人王们更加跃跃欲试，毫无保留地在偶像面前展现才华与力量。哈登也为他们的斗志所感染，似乎忘记了自己教练的身份，化身球迷不断为选手的精彩表现欢呼叫好。\n\n　　千呼万唤始出来，紧张刺激的3 vs。 3后哈登与刘晓宇终于褪去导师的外衣，代表各自战队进行了一场酣畅淋漓的3分球大赛。一记记空心刷网而过引来全场喝彩，弹框而出的篮球则牵动每一名观众的心。哈登在第一局憾负刘晓宇后，迅速调整状态再次发起挑战，最终取得了第二局的胜利，两位球星战成平手，相互致意的场景将现场气氛燃至高潮。第三回合，由哈登与刘晓宇各自从队中挑选一名路人王代表战队进行1v1对抗。作为战队的门面，荣耀的捍卫者，两名选手自当奋力一搏。火星四溅的身体碰撞、篮球刷网而过的声响、庆祝的呐喊还有篮球撞击地面的微微震动都在传递着篮球爱好者不灭的热情，现场观众也随之呐喊助威。在此起彼伏的欢呼声中，单挑赛角逐出了最终赢家。\n\n　　随后，哈登与刘晓宇为获胜队现场颁奖，并与选手们合影留念。汗水滴落在球场，伴随着喜悦，折射出耀眼的光辉，这正是阿迪达斯篮球#火拼#精神的闪亮体现。\n　　活动最后，哈登和刘晓宇走向观众席，与全场粉丝大合影，为本次活动画上了圆满的句号。\n　　至此，哈登2018夏创#火拼#中国行北京站正式落下帷幕，夏天才刚刚开始，#火拼#的征途还远未结束。篮球爱好者的你，与阿迪达斯篮球一同，继续燃烧#火拼#一夏！获取更多相关信息请关注@adidasbasketball。\n\n\n\n\n\n",
        "title": "\"登\"陆北京！哈登中国行与刘晓宇火拼三分",
        "label": "哈登 中国行 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-02/doc-ihespqry8714765.shtml"
    },
    {
        "time": "2018-07-02 09:38:57",
        "content": "\n\n\n卡培拉\n\n　　北京时间7月2日，据美媒体报道，休斯顿火箭队的受限自由球员克林特-卡培拉今天在推特上发了一个意味深长的表情图。\n\n　　按照计划，卡培拉今天是在洛杉矶和火箭队进行会面。上赛季，卡培拉的表现非常惊艳，并且成为火箭队的核心球员之一。\n　　赛季结束之后，无论是火箭队的新老板还是总经理莫雷，他们都表示会全力留住卡培拉。\n　　当然，卡培拉的要价不会低，更何况联盟里还有其他球队在追卡培拉，比如湖人。据了解，卡培拉今天也将和湖人队会面。\n　　然而卡培拉今天在推特上发了一个意味深长的表情图，看上去很失落和沮丧。不知道这是否和火箭队的合同谈判有关，但这显然不是一个好的信号。\n　　昨天，火箭队率先和保罗达成了一份4年1.6亿美元的合同，今天有消息说火箭队依然没有放弃追逐詹姆斯，在这种情况下，火箭队估计不会给卡培拉一下子提供他想要的合同。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "留不住了？火箭饼皇发了个表情看得火蜜们心凉",
        "label": "火箭 卡培拉 表情 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-02/doc-ihespqry3939522.shtml"
    },
    {
        "time": "2018-07-02 07:19:20",
        "content": "\n\n\n詹姆斯\n\n　　北京时间7月2日，据《今日美国》记者萨姆-阿米科报道，尽管火箭队得到勒布朗-詹姆斯的几率已经很小，但是在詹姆斯宣布决定之前，火箭队不会死心。[火箭组超级豪阵！体验东西詹+保罗的快感]\n　　“据我所知，火箭队将会继续追逐勒布朗-詹姆斯，直到他宣布最后的决定。火箭和詹姆斯并没有安排会面，而且工资帽是障碍，但是火箭队还没有举白旗。”萨姆-阿米科在推特上写道。\n　　事实上，当詹姆斯决定不执行下赛季的合同选项并成为非受限自由球员，火箭队在这场争夺战中就已经基本出局了。\n　　湖人、骑士和76人这三支球队现在被认为是詹姆斯的潜在下家。\n　　昨天，火箭队和克里斯-保罗达成了一份4年1.6亿美元的顶薪合同。但即便希望渺茫，火箭队还是没有放弃对詹姆斯的追逐。\n　　（罗森）\n声明：新浪网独家稿件，未经授权禁止转载！\n\n\n\n\n\n",
        "title": "曝火箭仍没对詹姆斯死心!决定3前不会放弃追他",
        "label": "火箭 詹姆斯 死心 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-02/doc-ihespqry3250199.shtml"
    },
    {
        "time": "2018-07-02 06:16:42",
        "content": "\n\n\n迈卡威\n　　北京时间7月2日，据美媒体报道，休斯顿火箭队今天将和自由球员迈卡威以及詹姆斯-纳恩利进行会面。[一腔热血无处安放？玩霸刀传奇万人PK爽翻天]\n　　著名NBA记者扎克-罗维最先透露火箭队将和迈卡威会面的消息。\n　　迈卡威是2013年的首轮11号新秀，而且是那个赛季的最佳新秀，但是他此后的职业生涯并不顺利。\n　　上赛季，迈卡威在黄蜂队打了52场比赛，场均只得到4.6分。此外，迈卡威职业生涯的三分命中率只有25%。\n　　另据欧洲篮球记者大卫-皮克透露，火箭队还计划和土耳其费纳巴赫队的自由球员詹姆斯-纳恩利进行会面。\n　　今年27岁的詹姆斯-纳恩利来自美国，他是2012年的落选新秀。此后，他在NBA、发展联盟和海外联赛效力过。\n　　詹姆斯-纳恩利是一位非常出色的3D侧翼，他在欧洲联赛的三分命中率和罚球命中率分别达到55%和90%。之前，他还接受过开拓者和森林狼的试训。\n　　（罗森）\n\n\n\n\n\n",
        "title": "火箭面见两将!一个是最佳新秀 另一个叫詹姆斯",
        "label": "火箭队 詹姆斯 迈卡威 ",
        "url": "http://sports.sina.com.cn/basketball/nba/2018-07-02/doc-ihespqry3147074.shtml"
    }
]